[{"title": "Cuộc đời đầy thăng trầm của Dale Tryon - người tình Vua Charles", "summary": "Vua Charles (74 tuổi) kết hôn và chung sống với cố Công nương Diana trong suốt những năm 1980, đầu những năm 1990, ông cũng có một mối tình lâu năm với Camilla Parker Bowles - hiện là Hoàng hậu. Ít ai biết ông cũng từng có một mối tình khác với Dale Tryon.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/13/5-16839419362701709699609.jpg", "content": "Tuy nhiên, bất chấp hai mối quan hệ rất quan trọng đó, Vua Charles cũng được cho là đã có một điểm dừng khác với Dale Tryon, theo New York Post.\nMặc dù không có nhiều thông tin về Dale Tryon nhưng cô đã tạo dựng được tên tuổi của mình trong giới Hoàng gia Anh nhờ công việc là một nhà thiết kế thời trang.\nVua Charles từng gọi cô là \"người phụ nữ duy nhất thực sự hiểu tôi\". Dale Tryon được cho là một trong những cô gái đầu tiên \"chung chăn gối\" với Charles - trước khi ông có mối quan hệ khác với Camilla (75 tuổi) và Diana.\nCharles trở thành bạn thân với Dale khi cô kết hôn với Nam tước Anthony Tryon vào năm 1973.\nNam tước từng là một phần trong Hoàng gia lúc bấy giờ và Dale biết thêm về Hoàng gia thông qua người phối ngẫu của mình.\nTuy nhiên, cô thực sự gặp Thái tử Charles lần đầu tiên vào năm 1966 tại một buổi khiêu vũ của trường ở Victoria, Melbourne (Úc), nơi cô sinh ra và lớn lên.\nNhưng trước khi bước chân vào thế giới của vương miện, vàng và hào quang, Dale đã thực hiện một bước chuyển lớn đến Vương quốc Anh từ vùng đất phía Nam bán cầu để xây dựng nhãn hiệu thời trang cao cấp của riêng mình vào năm 1972, chỉ một năm trước đám cưới của cô.\nTrong suốt cuộc hôn nhân, Dale chào đón 4 người con nhưng sau đó ly hôn vào năm 1997.\nCuộc đời của cô thậm chí còn được ghi lại trong một bộ phim tài liệu năm 2008 của Kênh 4 - Prince Charles' Other Mistress (tạm dịch Người tình khác của Thái tử Charles), kể chi tiết về tình yêu có mục đích của cô với Charles và những bi kịch mà cô phải đối mặt.\nBộ phim cáo buộc rằng mối quan hệ của Charles và Dale nảy sinh trong khi vẫn đang hẹn hò với Camilla - người đã kết hôn với quân nhân Andrew Parker Bowles vào năm 1973.\nNgười thừa kế ngai vàng - rõ ràng vào thời điểm đó đang tận hưởng cuộc sống độc thân của mình - đã nhảy từ Dale sang Camilla và ngược lại.\nNữ công tước xứ Cornwall – Camilla và nữ doanh nhân Dale Tryon được cho là \"đối thủ nặng ký\" và ghét cay ghét đắng nhau.\nKhi Dale sinh đứa con thứ hai - tên là Charles - vào năm 1976, con trai cả của Nữ hoàng Elizabeth trở thành cha đỡ đầu của cậu bé.\nNhưng khi Charles kết hôn với Diana vào tháng 7.1981, mối tình tay ba được cho là của ông với hai người phụ nữ trên đã dừng lại.\nDale có một tình bạn với Diana - qua đời vào năm 1997 - nhưng được cho là luôn mâu thuẫn với Camilla.\n\"Camilla là kẻ thù. Trên cơ sở kẻ thù của kẻ thù là bạn tôi, Diana thấy rằng nên có một mục đích nào đó khi liên minh với Dale\", chuyên gia về Hoàng gia Christopher Wilson cho biết trong chương trình đặc biệt của Channel 4.\nCông nương xứ Wales - Diana - thậm chí còn diện một trong những thiết kế của Dale tại buổi hòa nhạc Live Aid vào năm 1985.\nBộ phim tài liệu lưu ý rằng gia đình Tryon phủ nhận mọi tuyên bố về mối quan hệ tình cảm giữa Dale và Charles.\nCó nhiều thông tin cho rằng khi Charles đang tham dự một trận đấu polo vào giữa những năm 1990, Dale đã cố gắng theo đuổi ông trong khi cô phải ngồi xe lăn. Dale đã cố gắng hàn gắn lại tình bạn của họ nhưng Hoàng gia không đồng ý.\nTheo cuốn sách The Palace Papers xuất bản năm 2022 của Tina Brown, một thời gian ngắn sau đó, Charles đã đưa ra một tuyên bố, cố gắng tạo khoảng cách với Dale, nói rằng ông và người tình cũ chỉ là người quen.\nCharles thậm chí còn nói rằng họ chỉ trò chuyện \"một hoặc hai lần một năm\" và ông muốn đẩy cô ra xa mặc dù Tina Brown đã viết rằng Charles vẫn \"yêu sự thẳng thắn, cởi mở của cô ấy\".\nVì trạng thái tinh thần được cho là \"không ổn định\" của Dale, Nam tước Tryon (qua đời vào năm 2018) đã chia tay Dale theo Đạo luật Sức khỏe Tâm thần vào tháng 6.1997 và bắt đầu đưa đơn ly hôn.\nCũng có những lời xầm xì rằng Dale đã sử dụng mối quan hệ của cô với Charles để quảng cáo cho thương hiệu thời trang của cô vào những năm 1970 và đầu những năm 1980.\nDale mắc nhiều căn bệnh khác nhau. Năm 1993, cô được chẩn đoán mắc bệnh ung thư tử cung, sau đó phải chiến đấu với chứng nghiện rượu, ma túy.\nNăm 1996, Dale Tryon đến một cơ sở phục hồi chức năng ở Surrey, có tên là Farm Place, sau khi lạm dụng thuốc giảm đau, một lượng lớn rượu vodka và rượu sâm banh khi mắc bệnh ung thư.\nKhi ở trung tâm điều trị, cô ngã từ cửa sổ và bị thương nặng, bị nứt hộp sọ, chấn thương cột sống và bị liệt nửa người, buộc phải sử dụng xe lăn trong 18 tháng cuối đời.\nTrước khi qua đời vào tháng 11.1997 do nhiễm trùng máu - hơn hai tháng sau cái chết bi thảm của Diana - Dale đã lên đường tới Úc và Ấn Độ.\nNhưng khi trở lại London, cô được đưa vào bệnh viện, nơi cô qua đời ngay sau đó - chưa đầy hai tháng trước sinh nhật lần thứ 50.\nDale Tryon được chôn cất ở Anh và số tài sản trị giá 1,6 triệu USD được để lại cho các con.\n", "isPremium": false}, {"title": "Bất ngờ 'gặp' Van Gogh ăn bánh mì Sài Gòn và chụp ảnh Nhà thờ Đức Bà", "summary": "Lần đầu tiên tại Việt Nam, triển lãm cá nhân Van Gogh ở Sài Gòn của họa sĩ Trần Trung Lĩnh không dừng lại ở việc lấy cảm hứng, hoặc sáng tạo phái sinh, mà dùng ngôn ngữ/bút pháp pop-art (tạm dịch: nghệ thuật đại chúng) để đưa Van Gogh đến TP.HCM, cho ông dạo phố sinh hoạt đời thường như người Sài Gòn chánh hiệu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/12/img7400-1683873715390745457862.jpg", "content": "Trên thế giới đã và sẽ còn có nhiều triển lãm lấy cảm hứng từ tác phẩm hoặc cuộc đời của danh họa Van Gogh. Chỉ cần vô mạng gõ cụm từ có liên quan thì sẽ thấy hiện nay có nhiều triển lãm như vậy đang diễn ra.\nChiều 13.5 tại SiLart Station (139 Đinh Bộ Lĩnh, P.26, Q.Bình Thạnh, TP.HCM), triển lãm tranh cá nhân \"độc nhất vô nhị\" Van Gogh ở Sài Gòn sẽ được khai mạc. Người xem hẳn vô cùng bất ngờ và thích thú trước những hình ảnh danh họa Van Gogh bỗng dưng ở Sài Gòn, ngồi nhâm nhi với ổ bánh mì bình dân và dạo phố chụp ảnh.\nHọa sĩ với sự nhạy cảm của mình luôn phóng chiếu tầm mắt và tâm hồn để ghi nhận đời sống ở xung quanh vào tranh. Van Gogh từng làm vậy với Nuenen, Paris, Arles, đặc biệt với Saint-Rémy, dù ở thời gian ngắn ngủi. Thậm chí với 70 ngày cuối đời ở Auvers-sur-Oise, Van Gogh cũng không muốn bỏ sót điều gì. Chính vì vậy, dù tại thế có 37 năm, nhưng trong khoảng một thập niên cuối, ông đã sáng tác hơn 2.100 tác phẩm, trong đó có khoảng 860 tranh sơn dầu, hầu hết được vẽ trong hai năm cuối đời.\nTừ suy nghĩ đó, Trần Trung Lĩnh cưỡng đoạt bảng màu của Van Gogh, đi đôi giày giống như Van Gogh, nhìn góc nhìn như Van Gogh… để nhìn về Sài Gòn theo phong cách pop-art.\nTrong góc nhìn ấy Trần Trung Lĩnh nhìn thấy những khuôn mặt ghi dấu ấn với Sài Gòn, những huyền thoại để lại, ví dụ như Petrus Ký, như Cô Ba Sài Gòn;  Những phận đời mưu sinh ở thành phố này và những tâm hồn nhạy cảm, họ hiện diện khắp nơi cùng góc phố đặc trưng, mà bản thân đó đã là những câu chuyện. Nhìn ngắm nó, đối thoại với nó sẽ được nghe những câu chuyện về Sài Gòn. Những lao xao của chính họa sĩ, khi ký họa, khi ngồi uống cà phê một mình trong lòng thành phố này…\nHọa sĩ Trần Trung Lĩnh cho Van Gogh đi cạnh cuộc đời, ngắm nhìn cuộc đời và cảm nhận rõ những vẻ đẹp lung linh của nó bằng một tâm hồn nhạy cảm đến cùng cực. Ngắm nhìn nó, yêu mến nó, đắm chìm trong nó bằng sự cô đơn. Diễn nó ra bằng lời, bằng ngôn ngữ, bằng thư từ; diễn nó ra bằng những nhát cọ giằng xé, đắm chìm, bạo liệt. Thân xác ở đây, tâm hồn ở đây, dồn vào hết trong tranh để nỗi cô đơn không thôi đừng trào dâng.\nCũng không ai là Van Gogh để thấu hiểu nỗi cô đơn đã đọa đày ông đến mức nào. Những gì đọng lại, là ý niệm cúi xuống thật thấp để được bay cao, là sự thấu cảm sẻ chia những nỗi đau của đồng loại. Những gì sót lại là những tình cảm trong tâm tình thư từ, là những bóng đêm rực rỡ, những cánh đồng lúa mì vàng óng trong nỗi cô quạnh, là những dồn nén mãnh liệt chẳng thể lẫn vào đâu.\nCá tính hội họa của Lĩnh mạnh, từ biểu hiện cho tới trừu tượng, nhưng cá tính lớn nhất và dấu ấn lớn nhất Lĩnh tạo ra vẫn là pop-art với những cú cưỡng đoạt mạnh bạo cùng những ý tưởng rất đương đại. Nếu mối quan hệ dừng ở mức sơ giao với Lĩnh, cũng sẽ cảm nhận ngay được tình cảm của Lĩnh dành cho Van Gogh, cũng như những ảnh hưởng của Vincent lên Lĩnh. Những tác phẩm của Lĩnh như Spray for Peace với nền là hoa hướng dương và bầu trời đầy sao (starry night) của Van Gogh.\nTrần Trung Lĩnh kể, suốt quãng thời gian là sinh viên mỹ thuật, cuối thế kỷ 20, những tháng ngày lê la chép lại tranh của các danh họa như một phần của mưu sinh, mang lại cảm giác chán ngấy và đáng ghét. Trần Trung Lĩnh là một \"tay trùm\" chép tranh Van Gogh thời bấy giờ, nhiều bức chép đến \"thuộc lòng\".\nNhưng khi trưởng thành, Trần Trung Lĩnh đã rời bỏ chuyện chép tranh từ lâu, để dần sống được với công việc sáng tạo, khi nhìn lại những năm tháng chép tranh đến chán chường ấy, gần như là một phương thức lặp lại hành động của các bậc thầy, tất nhiên trong chừng mực kỹ thuật nào đó, nó sẽ bổ sung cho quãng đường sáng tác về sau này rất nhiều.\nĐể bây giờ anh đã lấy cảm hứng sáng tạo nên câu chuyện Van Gogh ở Sài Gòn, bằng cách trưng bày ra 13 tranh được tuyển lựa trong các sáng tác gần đây như một lời \"tạ lỗi\" đến danh họa Van Gogh, vì những việc làm nông nổi thời tuổi trẻ trên bước đường mưu sinh với cây cọ đầy nhọc nhằn.\n", "isPremium": false}, {"title": "Ma lực đồng tiền trong ‘Lật mặt 6: Tấm vé định mệnh’", "summary": "Không chỉ là 1 trong 2 bộ phim có doanh thu phòng vé cao nhất trong năm 2023, \"Lật mặt 6: Tấm vé định mệnh\" (hiện thu được 230 tỉ đồng) còn sở hữu những bài học đắt giá về 2 mặt của đồng tiền, khiến người xem phải suy ngẫm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/12/img8436-1683876373832172143250.jpg", "content": "Lý Hải vốn là ca sĩ được yêu thích nhờ tính cách giản dị, nên khi chuyển sang làm phim, anh luôn khai thác những câu chuyện bình dân nhưng lại mang ý nghĩa về cuộc sống. Ở Lật mặt 6: Tấm vé định mệnh, đạo diễn Lý Hải tập trung khai thác về câu chuyện tiền bạc và tình bạn, những câu thoại về đồng tiền được cài cắm trong phim cũng khiến người xem suy ngẫm.\nXuyên suốt bộ phim là câu chuyện về đồng tiền và tình bạn được đẩy lên cao trào, chính vì thế, những câu thoại về tiền cũng được nhắc nhiều.\nLật mặt 6: Tấm vé định mệnh xoay quanh nhóm bạn thân 6 người gồm: Phương (Quốc Cường), Phát (Huy Khánh), Khanh (Trung Dũng), Lộc (Huỳnh Thi), An (Thanh Thức) và Toàn (Trần Kim Hải). Họ cùng nhau lớn lên tại một làng nghề làm chiếu truyền thống. Công việc khó khăn nên mọi người cũng dần bỏ nghề chỉ còn duy nhất Phương trụ lại. Một ngày, Phương mua tấm vé số trùng ngày sinh của 6 anh em và giao cho An cất giữ. Nào ngờ tấm vé trúng giải độc đắc hàng trăm tỉ đồng nhưng An lại qua đời do tai nạn và \"tấm vé định mệnh\" nằm ở ốp lưng điện thoại cũng theo anh xuống mộ. Tình huống này khiến 5 người còn lại dấy lên dã tâm và những toan tính riêng. Kẻ muốn đào mộ để lấy tấm vé bị chôn, người thì muốn ngăn cản vì sợ phạm điều tối kỵ… Loạt bi kịch nghiệt ngã cũng chính thức bắt đầu từ đây.\nNgay từ đầu, câu chuyện về sức mạnh của đồng tiền ở Lật mặt 6: Tấm vé định mệnh đã được xây dựng vô cùng hấp dẫn. Còn gì tò mò, khơi gợi hơn tấm vé số trúng độc đắc 138,6 tỉ đồng? Còn lựa chọn nào tốt hơn cho những con người đang ở cùng đường bí bách: một người cha đơn thân đang lâm cảnh nợ nần và đứa con gái bệnh tật; một giang hồ ngầm mưu sinh bằng những thủ đoạn bẩn thỉu; một chàng bán bảo hiểm không kiếm được khách; một kẻ mê đá gà sống bám váy vợ; một gã nghèo sắp lên chức cha nhưng không có được một mái nhà tử tế… Nghịch cảnh đó buộc họ phải khơi dậy lòng tham, sự dã tâm và sẵn sàng \"lật mặt\" bất cứ lúc nào để chiếm lấy tấm vé số định mệnh.\nCái hay nhất ở Lật mặt 6: Tấm vé định mệnh là các nhân vật dù họ là ai, họ đang làm gì, cuộc sống của họ có bi kịch như thế nào… thì chỉ khi dính đến tiền bạc, bản chất thật của họ mới lộ ra. Ở đây, tấm vé độc đắc chính là công cụ vạch trần tham vọng ẩn sâu bên trong mỗi con người, khơi dậy xung đột nội tâm, lằn ranh đạo đức và hành động của mỗi người trước ma lực của đồng tiền cũng được thể hiện rõ nét qua các câu thoại giữa Phát, Khanh, Lộc.\nỞ Lật mặt 6: Tấm vé định mệnh, đồng tiền cho thấy sức mạnh to lớn, là ngọn nguồn của sự sống, là chìa khóa mở ra cánh cửa hy vọng, niềm tin… Nhưng vì mãi đuổi theo tham vọng tiền tài mà nó cũng cướp đi niềm vui, hạnh phúc, khiến con người ta đánh mất bản thân, quên đi những giá trị sống để sẵn sàng gây đau khổ cho nhau, gây ra bất an cho xã hội. Trên hết, đồng tiền dù có sức mạnh to lớn đến đâu thì cũng không thể mua được tất cả: Tiền không mua được sức khỏe cho bé Mai; Tiền không trả lại được chồng cho Liên; Tiền không thay thế Toàn chăm sóc ba mẹ ở tuổi xế chiều; Tiền không thể trả lại niềm tin cho vợ Phát.\nHơn 90 phút của phim, khán giả được đi qua nhiều cung bậc cảm xúc, từ những màn rượt đuổi kịch tính, những bất ngờ trước những pha \"lật mặt\" gây sốc; sự lồng ghép khéo léo những cảm xúc; bài học về 2 mặt của đồng tiền; ý nghĩa tình bạn, trong đó có những câu thoại của các nhân vật chính là điều quan trọng nhất tạo nên cảm xúc cho người xem. Để rồi khi nhận ra đồng tiền không phải là tất cả thì những mâu thuẫn tưởng chừng không thể hàn gắn cuối cùng lại được hóa giải nhẹ nhàng, và khi những lỗi lầm đi qua thì tình bạn không vụ lợi vẫn còn ở lại.\nPhim Lật mặt 6: Tấm vé định mệnh hiện vẫn đang còn chiếu tại các cụm rạp trên toàn quốc.\n", "isPremium": false}, {"title": "Thiếu nữ 'đẹp như tranh vẽ' trong các tác phẩm của họa sĩ Lâm Đức Mạnh", "summary": "Các thiếu nữ trong tranh Lâm Đức Mạnh thường mơ mộng, trong trẻo và 'đẹp như tranh vẽ': Nắng xuân, Thiếu nữ bên khung cửa, Tuổi hoa, Bên hoa, Bóng hoa, Nữ sinh và hoa trắng. Nổi bật vẫn là nét đẹp gợi cảm cùng những nét xuân thì mong manh, mà nếu không được cây cọ lưu giữ lại bằng nghệ thuật thì sẽ nhanh chóng tan biến.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/12/31-tuoi-hoa-son-dau-70x40cm-2022-16838703321461593678490.jpg", "content": "Họa sĩ Lâm Đức Mạnh (hội viên Hội Mỹ thuật Việt Nam) tốt nghiệp trường ĐH Mỹ Thuật Hà Nội năm 1999. Lần vào Nam này, họa sĩ mang theo hơi thở học thuật trong loạt tranh tuyển chọn mới hết sức tự nhiên, đầy ngọt ngào, quyến rũ và bắt mắt...\nChiều 12.5, tại The World ArtSpace – 21 Võ Trường Toản, P.Thảo Điền (TP.Thủ Đức, TP.HCM) khai mạc triển lãm cá nhân Ngày bình yên của họa sĩ Lâm Đức Mạnh (diễn ra đến hết ngày 28.5), trưng bày 32 bức tranh thuộc hai mảng là phong cảnh và đặc biệt là nhân vật thiếu nữ.\nTranh phong cảnh họa sĩ vẽ nhiều về phố phường Hà Nội, bàng bạc trong nhiều tác phẩm: Thu Hồ Tây, Thu về trên phố, Chiều Cổ Loa, Phố Phan Đình Phùng, Phố Hoàng Diệu… hay những vùng đất miền núi, miền biển, nông thôn anh đã sống và đi qua như Xuân Hà Giang, Sương khói Mộc Châu…\nĐan xen đó là những bức tranh đặc tả Hà thành, nơi họa sĩ đang sống và làm việc, là nỗi nhớ vùng quê Thái Bình yêu dấu, đong đầy trong màu hoa xoan tím biếc trong Quê xưa, Tháng ba quê ngoại, Bãi sông xưa, Chiều trên bến sông…\nMảng tranh nhân vật của họa sĩ là các thiếu nữ Việt Nam với vẻ đẹp nhẹ nhàng trong sáng đầy tương lai và hy vọng. Hình ảnh tà áo dài Việt Nam thường xuất hiện trong nhiều bức vẽ những nhân vật được đặc tả của họa sĩ Lâm Đức Mạnh. Với họa sĩ, các nhân vật không nhằm tả kỹ như hiện thực, mà chủ yếu là gợi tả, cốt sao được cái tình trong tranh.\nHành trình hội họa chuyên nghiệp với mỗi người họa sĩ đều không hề đơn giản nhưng họa sĩ đã tìm được sự bình yên trong tâm hồn và cảm thức sáng tạo. Cho nên đứng trước bộ sưu tập, người thưởng lãm có thể dễ dàng kết nối và cảm nhận được từng cung bậc thánh thót \"giao hưởng bốn mùa\" hòa quyện với sắc màu của thiên nhiên và con người với Vườn xuân, Buổi sáng đầu hạ, Thu về trên phố, Nắng mùa đông...\nXuyên suốt từ mảng tranh dung dị đồng quê gợi cho người xem những nét đẹp lắng đọng giữa ồn ào phố thị, luôn thấy được khi hiện hữu, khi ẩn chứa cái tình lãng mạn, duy mỹ, hoài niệm trong góc nhìn của họa sĩ.\nTranh Lâm Đức Mạnh còn phảng phất chất lãng mạn, trữ tình của Thơ Mới đầy ắp trong từng nhát cọ. \"Tôi không khéo vẽ hình (hình hiểu theo ý phổ thông nhất-PV) hay bày đặt mô-tuýp. Nhưng như ý Hoài Thanh viết trong Thi nhân Việt Nam: bớt đi chút sắc sảo để thêm phần mơ hồ huyền ảo... thành ra điểm yếu lại là điểm mạnh. Tôi vẽ hình, tìm hình theo ý rộng và nó là tổng thể bức tranh\", họa sĩ tâm sự.\nĐi tìm nguyên mẫu của rất nhiều bức tranh vẽ thiếu nữ với áo dài khiến công chúng mê mẩn của họa sĩ là cả một sự bí ẩn. Họa sĩ bảo rằng, các nhân vật có người hiển hiện cụ thể trong đời sống thực, cũng có khi chỉ là một dáng dấp, một nét đẹp thoáng qua, cũng có thể là một hôm nào đó đã gặp, ngay lúc đó chỉ là câu chuyện ngoài đời, nhưng đêm về, khi đứng trước giá vẽ, bóng dáng nhân vật lại hiện lên trong khung cảnh tươi mới y như vẫn đang ngồi đó trước mặt họa sĩ.\n\"Có nhiều người nhận xét tranh tôi hay dùng màu trắng và trắng đến nguyên chất, tôi nhìn lại thì quả đúng vậy. Có nhiều cách lý giải, tôi nói vui là yêu màu trắng - từ áo dài trắng đến màu da trắng thiếu nữ đang xuân. Tôi yêu cuộc sống, yêu sắc màu muôn điệu của thiên nhiên và con người bằng con mắt trong sáng lãng mạn và nhờ đó tôi tìm thấy hoặc là hướng tới sự bình yên trong đời sống tinh thần\", họa sĩ Lâm Đức Mạnh bộc bạch.\n", "isPremium": false}, {"title": "Tom Cruise không hề sợ hãi khi lái mô tô lao khỏi vách đá trong 'Mission: Impossible 7'", "summary": "Tom Cruise dường như bất chấp nguy hiểm khi đóng các cảnh hành động trong loạt phim Mission: Impossible.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/12/3-16838527711601183057872.jpg", "content": "Vanessa Kirby trở lại đảm nhận vai White Widow - Góa phụ Trắng trong Mission: Impossible - Dead Reckoning Part One (Misson: Impossible 7) cho biết cô có mặt trên phim trường khi Cruise nhảy dù từ một chiếc mô tô sau khi lái nó lao xuống vách đá ở Iceland trong phần phim mới nhất.\nKirby kể: \"Anh ấy đã làm điều đó nhiều lần và liên tục trong một ngày. Anh cứ lặp đi lặp lại cảnh quay để có thể nắm bắt được tất cả các góc máy\".\nNếu Tom Cruise lo lắng, chắc chắn anh không tự thể hiện điều đó. Kirby nói: \"Tom rất bình tĩnh, không hề sợ hãi. Anh chỉ thấy phấn khởi. Niềm tin đó được truyền vào bộ phim, đầy cảm hứng. Tom luôn tin rằng mình có thể làm được điều không thể rồi sau đó anh ấy đã làm được… Tôi thích trở thành một phần của loạt phim. Tôi thực sự rất háo hức được trở lại\".\nVanessa Kirby sẽ tham gia ít nhất một phần phim nữa. \"Tôi thích đóng White Widow vì cô ấy là một người khác thường, kỳ lạ, vui vẻ và mơ hồ\".\nParamount đã ra mắt 20 phút của Misson: Impossible 7 trong buổi giới thiệu vào tháng trước tại CinemaCon. Christopher McQuarrie, đạo diễn hai phần 5 và 6 của series Mission: Impossible, trở lại cùng các diễn viên Kirby, Simon Pegg, Rebecca Ferguson và Ving Rhames.\nTom Cruise nhận một nhiệm vụ nguy hiểm mới trong Mission: Impossible 7. Trailer chiếu cảnh ngôi sao hành động và đoàn phim chuẩn bị cho một cảnh quay Tom sẽ nhảy khỏi một chiếc mô tô khi lao khỏi vách đá.\n\"Đây là điều nguy hiểm nhất mà tôi từng đóng\", Tom Cruise nói.\nMisson: Impossible 7 thuộc thể loại phim hành động, trong đó Tom Cruise đóng vai đặc vụ Ethan Hunt thuộc Lực lượng Nhiệm vụ bất khả thi (IMF). Phim dựa theo kịch bản và đạo diễn bởi Christopher McQuarrie, do Tom Cruise, McQuarrie, J.J.Abrams, David Ellison và Jake Meyers sản xuất, được hãng Paramount Pictures phân phối.\nMission: Impossible 7 dự kiến ra rạp vào ngày 14.7.2023.\n", "isPremium": false}, {"title": "'One Piece' ngưng ra truyện vì họa sĩ Eiichiro Oda phẫu thuật mắt", "summary": "Ngày 6.6, trang web chính thức của manga One Piece (tựa Việt: Vua hải tặc) đăng thông báo tác giả Eiichiro Oda phải nghỉ trong 4 tuần để phẫu thuật chữa loạn thị.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/6/one-piece-16860482255211347598812.png", "content": "Theo thông báo của trang web, tạp chí truyện tranh Shonen Jump, nơi đăng trường kỳ các số mới của One Piece, sẽ ngưng ra truyện từ số 29 đến số 32 (từ ngày 19.6 đến ngày 10.7), do tác giả Eiichiro Oda nghỉ để phẫu thuật loạn thị.\nHọa sĩ Eiichiro Oda cho biết loạn thị khiến anh khó tập trung làm việc, mọi thứ nhòe đi khi nhìn và nó có thể làm ảnh hưởng đến sáng tác của anh. Anh quyết định phẫu thuật sau khi đã trao đổi nhiều lần với biên tập viên năm 2022.\nNhà xuất bản Shueisha hiện đã xuất bản One Piece tập 105 vào ngày 3.3. Tập 106 dự kiến ra mắt độc giả vào ngày 6.7 tới. Về tình trạng truyện trên tạp chí, One Piece sẽ tái xuất hiện trên Shonen Jump từ số 33, tức ngày 18.7. Số 28 của Shonen Jump vẫn có One Piece (trước khi Eiichiro Oda nghỉ) và sẽ ra mắt vào ngày 12.6 tới.\nKể từ ngày họa sĩ truyện tranh này đăng số đầu tiên của One Piece trên Shonen Jump - vào 19.7.1997, anh đã miệt mài làm việc, cống hiến cho người đọc suốt 26 năm qua, hiện tại số chương của One Piece đã lên tới hơn 1.000, và câu chuyện của Monkey D. Luffy đang đến hồi kịch tính.\nỞ tuổi 48, tần suất nghỉ của Eiichiro Oda ngày càng nhiều. Anh nghỉ vào các năm 2010, 2013, 2021, 2022. Trong tâm thư viết cho người hâm mộ (được đăng trên trang web của One Piece), Eiichiro Oda cảm ơn sự ủng hộ của độc giả và sẽ cố gắng trở lại trong thời gian sớm.\n", "isPremium": false}]