[{"title": "Sốc tiếng Anh khi du học dù 8.5 IELTS", "summary": "Dạy tiếng Anh, đạt điểm IELTS cao nhưng vẫn sốc tiếng Anh khi giao tiếp, học tập ở xứ người là câu chuyện chung của một số du học sinh. Và họ có nhiều cách để vượt qua.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/anh-khoa-16858476972789764267.jpg", "content": "Từng là giáo viên tiếng Anh và đạt 8.5 IELTS trước khi du học ngành giảng dạy tiếng Anh ở ĐH Warwick (Anh), thạc sĩ Đỗ Nguyễn Đăng Khoa chưa từng nghĩ kỹ năng nghe và nói của bản thân sẽ ngày càng kém đi trong những tuần đầu sinh hoạt nơi xứ người. \"Lúc đó, tôi nhận ra hàng tháng liền chuẩn bị cho bài thi IELTS vẫn không thể ngăn được cú sốc tiếng Anh khi du học\", anh Khoa bộc bạch.\nĐầu tiên, nam giáo viên cho biết anh rất tệ trong khoản ghi nhớ, thậm chí không thể gọi tên những thứ nhỏ nhặt bằng tiếng Anh như dụng cụ nấu ăn. Anh Khoa nói từng mất 15 giây để nhớ từ \"chopping board\" (cái thớt) khi nói chuyện với bạn cùng phòng. \"Tôi có thể thuyết trình 45 phút bằng tiếng Anh về chủ đề chuyên ngành, nhưng lại chật vật tìm những từ có thể nuôi sống và giúp tôi tồn tại ở Anh\", anh ví von.\nCách nói \"thần tốc\" của người Anh cũng khiến thạc sĩ Khoa \"xây xẩm\". Đơn cử, cả câu \"would you like a bag?\" (bạn có cần túi không?) được người bán hàng nói trong chưa đến 1 giây. Vì lẽ đó, đến tháng thứ 4 sống ở Anh, nam giáo viên thừa nhận có khi vẫn phải yêu cầu người đối diện lặp lại điều vừa nói để hiểu điều họ muốn truyền đạt.\n\"Bài thi kỹ năng nghe trong IELTS thiên về ngôn ngữ học thuật với giọng nói chậm, chuẩn dựa theo kịch bản có sẵn, khác hoàn toàn với thực tế giao tiếp trong đời sống là nhanh và không tuần tự theo lượt, thậm chí là chồng lên nhau. Điều này khiến kỹ năng nghe từng đạt điểm tuyệt đối 9.0 mà tôi từng tự hào dường như vô dụng\", anh phân tích.\nTừ vựng và ngữ pháp khác biệt giữa các quốc gia cũng là điểm đáng chú ý. Chẳng hạn, người Anh dùng \"hall of residence\" thay vì \"dorm\" để chỉ ký túc xá, hay dùng \"let agreed\" để thông báo chỗ ở đã được thuê. \"Sách giáo khoa tiêu chuẩn chỉ dạy 'let (hãy) + túc từ + động từ nguyên mẫu' chứ không hề có 'let + quá khứ phân từ'. Sau một hồi tra từ điển, tôi mới biết 'let' cũng có dạng danh từ là hành động cho phép thuê chỗ ở và cụm từ 'let agreed' chỉ sử dụng độc quyền tại Anh\", thạc sĩ Khoa giải thích.\nCách giao tiếp lệch \"chuẩn\" như nói nhanh, nhiều và dùng giọng vùng miền cũng là nguyên do khiến Đặng Thụy Diễm Anh, sinh viên ĐH Erasmus (Hà Lan), không thể hiểu kịp lời bạn học nói trong lớp dù sở hữu 7.0 IELTS. \"Não mới dịch được 1 câu thì các bạn đã nói thêm 15 câu. Chưa kể lúc đó tôi chỉ có vốn từ hạn hẹp, chủ yếu từ trong bài học và mạng xã hội nên không diễn tả được ý mà bản thân muốn nói\", cô kể.\nRào cản ngôn ngữ không chỉ gây bất tiện cho Diễm Anh ở trường mà còn trong đời sống sinh hoạt. Nữ sinh viên nói có lúc bị \"dội nước lạnh\" vì những cách nói \"kỳ lạ\", hoặc người bản địa không thể nói tiếng Anh. Chẳng hạn, trong một lần gọi điện đặt lịch nha sĩ, nhân viên phòng khám không biết cách ghi tên cô dù đã được đánh vần từng từ. \"Sau một hồi 'vật lộn', họ nói tôi cúp máy đi, mai gọi lại để nhân viên khác ghi cho. Tôi chỉ đành chấp nhận\", Diễm Anh nhớ lại.\nTheo nữ sinh viên, IELTS chẳng là gì trong cuộc sống và trở ngại giao tiếp không thể học theo khung sườn có sẵn nào đó là vượt qua được. Mỗi người có học vấn, gia đình, việc làm, suy nghĩ khác nhau và cách họ nói chuyện được sản sinh từ những yếu tố đó, Diễm Anh nhìn nhận. \"Hàng xóm tôi nói chuyện một kiểu, đồng nghiệp lại một kiểu khác. Vấn đề không chỉ nằm ở học ít hay nhiều, mà còn dựa vào sự thấu hiểu của ta với người đối diện. Hãy nhớ giao tiếp luôn là việc của cả 2 bên\", cô nêu quan điểm.\n\"Các bạn cũng không nên xấu hổ khi người khác nhận xét mình đang nói tiếng Anh - Việt chứ không phải tiếng Anh chuẩn, vì đây chính là màu sắc đất mẹ và chứng tỏ rằng ta đang nỗ lực học thứ tiếng không phải tiếng mẹ đẻ\", Diễm Anh nói thêm.\nTừng làm trợ giảng tiếng Anh tại một trung tâm ngoại ngữ ở Việt Nam và đạt 7.5 IELTS trước khi du học, Đào Sơn Tùng, sinh viên ĐH Calgary (Canada), cũng không tránh khỏi lúng túng khi nghe giảng và trao đổi trên lớp, đặc biệt là với giọng Anh - Ấn \"hay lên xuống\", hay giọng Anh - London \"đặc sệt\". \"Nhiều khi tôi cũng tự giận chính mình vì không thể truyền đạt hết 100% suy nghĩ trong đầu\", Tùng thú nhận.\nTheo nam sinh viên, trở ngại giao tiếp là rào cản du học sinh thường gặp khoảng thời gian đầu nơi xứ người vì cách phát âm và dùng tiếng Anh mỗi nơi, mỗi người đều có sự khác biệt, không hề \"chuẩn\" như trong bối cảnh đề thi IELTS. Nhưng đến một lúc rồi sẽ quen, thường là sau 2-3 tuần, Tùng nói. Trước đó, hai bên cũng có thể đạt được mục đích giao tiếp bằng ngôn ngữ cơ thể hoặc các ứng dụng dịch thuật.\nĐể \"chữa\" sốc tiếng Anh, Tùng cho rằng quan trọng nhất là sự kiên nhẫn và tư duy \"muốn giỏi phải nói\". \"Hãy suy nghĩ chậm lại, nói chậm lại và chịu khó nói tiếng Anh với nhiều người bản địa và bạn học hơn dù không thích. Thực tế sẽ không ai cười bảo 'bạn dùng tiếng Anh dở quá', hay kỳ thị bạn vì nói không đúng chuẩn ở đấy. Mọi người đều sẽ cố thích nghi và hiểu cho nhau, không chỉ ở giao tiếp mà còn về mặt văn hóa, quan điểm...\", anh nhắn nhủ.\nỞ giai đoạn chuẩn bị tại Việt Nam, thạc sĩ Đăng Khoa khuyên người học có thể đăng ký các khóa giao tiếp, hoặc tốt nhất là tìm du học sinh của quốc gia mình sắp đến để cùng luyện tập. \"Vì mỗi nước có hệ thống luật, chính sách và cách dùng tiếng Anh riêng nên quá trình trao đổi này không chỉ giúp cải thiện giao tiếp, mà còn tạo điều kiện cho các bạn hiểu hơn về văn hóa xứ người\", anh Khoa phân tích.\nNam giáo viên cũng khuyên du học sinh có sẵn một số vốn ngoại ngữ khác ngoài tiếng Anh là yêu cầu bắt buộc, cũng như chuẩn bị tâm lý với các giọng vùng miền như Anh - Trung Quốc, Anh - Ấn Độ, Anh - Pakistan... Đồng thời, thạc sĩ Khoa đề xuất xem trước một số chương trình truyền hình của quốc gia du học để hiểu thêm tiếng lóng, thổ ngữ và làm quen với ngôn ngữ sử dụng trong các bảng hiệu, kệ siêu thị...\n\"Không có con số chính xác cần bao lâu mới có thể thích nghi với môi trường bản địa vì tùy thuộc vào độ phủ cũng như sự sẵn sàng giao tiếp của chính bạn. Nhìn chung, để thỏa mãn mục đích sinh hoạt như đi xe buýt, mua hàng, rút tiền... thì chỉ cần 1 tháng là quen với những ai từ 6.0-6.5 IELTS trở lên. Nhưng để tranh luận hay hòa nhập tự nhiên với người bản địa thì quá trình này sẽ lâu hơn nhiều\", anh Khoa đúc kết.\n", "isPremium": false}, {"title": "New Zealand cấp học bổng toàn phần cho ứng viên trong lĩnh vực giáo dục, kinh doanh", "summary": "Chính phủ New Zealand thông tin sẽ cấp 40 suất học bổng toàn phần dành riêng cho ứng viên người Việt trong lĩnh vực giáo dục, kinh doanh để theo học các khóa trực tuyến, hình thức chứng chỉ vi mô.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/26/enz-micro-credentials-hinh-1-16851004527581479473619.jpg", "content": "Tiếp nối thành công từ năm trước, Cơ quan Giáo dục New Zealand (Education New Zealand-ENZ) mới đây công bố mở rộng chương trình Học bổng chứng chỉ vi mô, tăng gấp đôi suất học bổng toàn phần dành riêng cho người Việt với tổng giá trị hơn nửa tỉ đồng trong năm 2023. Cụ thể, có 20 suất \"dạy và học hợp tác, ứng dụng công nghệ số\" cho giáo viên, giảng viên, chuyên viên giáo dục và 20 suất \"công nghệ đột phá\" cho doanh nhân, lãnh đạo, quản lý doanh nghiệp.\nChứng chỉ vi mô (micro-credentials) là chứng chỉ cho một khóa học từ vài tuần đến ba tháng. Khác với các khóa ngắn hạn thông thường, mỗi chứng chỉ vi mô trong chương trình này có một số tín chỉ nhất định, được Cơ quan Quản lý văn bằng New Zealand công nhận, và có thể dùng để quy đổi tín chỉ cho người học trong nhiều chương trình sau ĐH tùy theo điều kiện tiếp nhận và công nhận tín chỉ của cơ sở đào tạo.\nTrong khuôn khổ chương trình học bổng, các khóa sẽ được triển khai trực tuyến bởi Học viện academyEX, tổ chức giáo dục chuyên đào tạo các chương trình sau ĐH. Bên cạnh học liệu trên nền tảng chuyên biệt của academyEX, học viên cũng có các buổi tương tác trực tuyến với giáo viên hướng dẫn và bạn học bản địa để trao đổi, thảo luận sâu hơn về nội dung bài giảng lẫn thực tế áp dụng tại New Zealand.\nÔng Ben Burrowes, Giám đốc khu vực châu Á của ENZ, cho biết: \"Thông qua những chương trình như học bổng lần này, chúng tôi mong hỗ trợ các cá nhân đang công tác trong lĩnh vực giáo dục và quản lý doanh nghiệp tại Việt Nam có thể nâng cao năng lực để thích ứng, phát triển trong thời đại số hiện nay\", ông Burrowes bộc bạch.\nTừng nhận học bổng năm 2022, anh Lê Phan Hưng, giảng viên Trường ĐH Sư phạm kỹ thuật TP.HCM, nhận định nhờ những trải nghiệm từ chương trình, anh đã có thể áp dụng các tiêu chí về tính hợp tác, bền vững và hiểu thêm về lập kế hoạch, sáng tạo trong giáo dục để thành công thiết kế khóa học trực tuyến cho môn mình đang giảng dạy. \"Tôi cũng tự tin hơn trong việc lồng ghép các trò chơi vào hoạt động giảng dạy nhờ nắm vững nguyên tắc thiết kế trò chơi\", anh Hưng nói thêm.\nBên cạnh cơ hội từ ENZ, ĐH Otago, trường ĐH đầu tiên và lâu đời nhất tại New Zealand, cũng giới thiệu Học bổng hiệu trưởng dành cho sinh viên quốc tế (Vice-Chancellor International Scholarships) mới áp dụng cho năm 2024. Theo đó, đơn vị này không giới hạn số lượng học bổng cho các chương trình cử nhân, thạc sĩ ứng dụng (master's coursework) và các chương trình sau ĐH theo hình thức tín chỉ, với giá trị lên đến 10.000 NZD (142 triệu đồng) mỗi suất.\nNgoài ra, ĐH Otago cũng có những chương trình học bổng khác cho sinh viên ở nhiều bậc học, như Học bổng tân sinh viên ĐH Otago (University of Otago Entrance Scholarships) với đa dạng phương thức hỗ trợ tài chính, hay một số học bổng bậc cao học với mức hỗ trợ 20-100% học phí kèm sinh hoạt phí nhất định. \"Chúng tôi đánh giá cao sinh viên Việt Nam bởi sự thông minh, cầu tiến và thái độ học tập nghiêm túc cho tương lai\", đại diện ĐH Otago cho hay.\n", "isPremium": false}, {"title": "Ấn Độ nhăm nhe 'soán ngôi' Trung Quốc về số du học sinh tại Mỹ", "summary": "Báo cáo mới nhất về số lượng du học sinh trong năm 2022 cho biết Trung Quốc tuy vẫn giữ ngôi đầu nhưng ghi nhận mức giảm đáng kể, trong khi đó Ấn Độ tăng rõ rệt giúp rút ngắn khoảng cách thứ hai.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/4/duke-medical-16755028068001696168762.jpg", "content": "Theo báo cáo thường niên từ Cơ quan Thực thi di trú và hải quan Mỹ công bố hồi tháng 4, Trung Quốc và Ấn Độ tiếp tục là là 2 quốc gia đứng đầu về số lượng du học sinh đến Mỹ trong năm 2022, với lần lượt là 324.196 và 297.151 người. Hai thứ hạng này không thay đổi trong nhiều năm qua và hiện bỏ xa quốc gia xếp thứ 3 là Hàn Quốc với 62.617 du học sinh.\nTuy nhiên, so với năm 2021, Trung Quốc ghi nhận mức giảm đáng kể gần 25.000 người, trong khi đó Ấn Độ tăng mạnh với hơn 64.000 du học sinh. Điều này khiến cách biệt về số du học sinh đến Mỹ giữa 2 quốc gia từ 116.141 người trong năm 2021 xuống còn 27.045 du học sinh, tức giảm hơn 4 lần. Nếu xu hướng này tiếp tục phát triển thì Trung Quốc có khả năng để mất \"ngôi đầu\" vào tay Ấn Độ.\nBản báo cáo cũng chỉ ra một số xu hướng mới liên quan đến số lượng du học sinh tại Mỹ. Theo đó, tất cả 4 khu vực của Mỹ đều chứng kiến sự gia tăng về hồ sơ ứng tuyển của du học sinh. Riêng California tiếp tục là bang được ưa chuộng nhất, với hơn 225.000 sinh viên quốc tế đến nhập học tại các trường, chiếm 16,5% số du học sinh trên cả nước.\nVề chương trình đào tạo giáo dục ĐH, báo cáo chỉ ra rằng, phần lớn sinh viên quốc tế theo học hệ thạc sĩ (chiếm 41% tổng số du học sinh), xếp thứ hai là cử nhân (37%), tiến sĩ (16%) và ít nhất là bằng cao đẳng liên kết (6%). Trong đó, các lĩnh vực như khoa học máy tính, ngoại ngữ khác ngoài tiếng Anh, quản trị kinh doanh, kỹ sư điện và điện tử, kỹ sư cơ khí... đang thu hút 50% sinh viên quốc tế đăng ký theo học, tức 688.075 người.\nBáo cáo đồng thời cho biết du học sinh Việt đến Mỹ hiện đứng thứ 6 trong năm 2022 với 29.742 người, chênh lệch không đáng kể so với năm 2021 là 29.597 người (xem bảng).\nRiêng bậc tiểu học và trung học (K-12) ghi nhận có 2.933 du học sinh Việt Nam, chiếm 5,5% tổng số sinh viên quốc tế đang theo học các cấp độ này và xếp hạng 5 sau Trung Quốc (25,3%), Hàn Quốc (8,2%), Mexico (7,6%) và Tây Ban Nha (6%).\n\n\n", "isPremium": false}, {"title": "Anh hạn chế sinh viên quốc tế mang theo thân nhân, du học sinh Việt nói gì?", "summary": "Từ đầu năm 2024, hầu hết sinh viên quốc tế trong đó có du học sinh Việt sẽ bị cấm đưa thân nhân đi cùng trong quá trình học tại Anh, theo chính sách mới nhất của quốc gia này.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/24/sinhvienucl-16848961277841155162759.jpg", "content": "Thông tin mới nhất từ chính phủ Anh hôm 23.5 cho biết, từ tháng 1.2024, chỉ những sinh viên quốc tế đang theo học chương trình thạc sĩ nghiên cứu và tiến sĩ mới được phép mang người phụ thuộc đến Anh. Động thái này có thể khiến cho 88% du học sinh sau ĐH (bao gồm người Việt) không còn cơ hội dẫn theo thân nhân đi cùng, theo tờ The Telegraph.\nTheo Bộ Nội vụ Anh, quyết định này sẽ giúp cắt giảm đáng kể lượng người di cư và ngăn chặn tình trạng lợi dụng thị thực du học để trốn lại, tìm việc ở Anh.\nTrong một bài viết trên tờ The Telegraph ngày 23.5 Thủ tướng Anh Rishi Sunak lưu ý, chính phủ cũng sẽ cấm sinh viên quốc tế chuyển sang thị thực làm việc trước khi hoàn thành chương trình đào tạo. Theo ông Sunak, Anh đang cân nhắc xây dựng một hệ thống đánh giá chất lượng các trường ĐH, cũng như kiểm soát những công ty du học bất lương nhằm chấm dứt tình trạng các trường \"bán\" quyền nhập cư thay vì giáo dục.\nTuy nhiên, ông Sunak khẳng định những biện pháp trên không nhằm chống người nhập cư và cũng không ảnh hưởng đến mục tiêu đã đề ra là đến năm 2030 sẽ thu hút được 600.000 sinh viên quốc tế đến Anh học tập.\nTheo số liệu từ Đại sứ Anh tại Việt Nam, hiện có khoảng 12.000 du học sinh Việt đang học tập tại Anh và Việt Nam là một trong năm quốc gia ưu tiên trong chiến lược giáo dục quốc tế của Anh.\nTrao đổi với phóng viên Báo Thanh Niên, một nghiên cứu sinh tiến sĩ người Việt ở Anh nhìn nhận quyết định mới nhất của chính phủ nước này sẽ không ảnh hưởng nhiều đến cộng đồng du học sinh Việt Nam. Lý do là đa số người Việt theo học chương trình thạc sĩ không nhắm đến mục đích định cư lâu dài.\n\"Nhiều người Việt chọn du học Anh vì chương trình đào tạo thạc sĩ chỉ diễn ra trong một năm, thay vì kéo dài đến 2 năm ở một số quốc gia như Mỹ và Úc. Trong đó, thời gian thực học kéo dài khoảng 7-8 tháng, rồi bạn có thể trở về Việt Nam thực hiện luận văn xét tốt nghiệp. Điều này sẽ giúp tiết kiệm rất nhiều chi phí lẫn thời gian\", người này phân tích.\nCũng theo nghiên cứu sinh tiến sĩ này, vì du học sinh sau khi hoàn thành chương trình đào tạo thạc sĩ sẽ được cấp thêm thị thực làm việc trong 2 năm nên thân nhân đi cùng họ cũng được ở lại Anh đến 3 năm. Trong trường hợp hy hữu, người phụ thuộc nếu tìm được việc làm ổn định còn có thể bảo lãnh lại người học.\n\"Cá nhân tôi chưa thấy bạn bè Việt Nam nào học thạc sĩ mà đi cùng thân nhân. Tuy nhiên, điều này khá phổ biến với du học sinh một số nước. Ấn Độ và Pakistan là hai quốc gia có nhiều sinh viên đi cùng gia đình đến Anh\", du học sinh Việt nói thêm.\n", "isPremium": false}, {"title": "Sinh viên chọn thực tập quốc tế: Những lời khuyên không nên bỏ qua", "summary": "Trước xu hướng thực tập quốc tế đang dần trở nên phổ biến, chuyên gia dành nhiều lời khuyên cho sinh viên về cách chuẩn bị hành trang, cũng như phương pháp tích lũy kinh nghiệm làm việc hiệu quả.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/24/img0530-1-16796385852851345800722.jpg", "content": "Trao đổi với phóng viên Báo Thanh Niên, thạc sĩ Bành Phạm Ngọc Vân, Giám đốc Cơ quan giáo dục New Zealand (Education New Zealand-ENZ) tại Việt Nam, nêu xu hướng thực tập của nhiều sinh viên hiện nay là chủ động tìm cơ hội xuyên biên giới. Cụ thể, các bạn thường chọn thực tập quốc tế trong dự án thực tế với các doanh nghiệp, tổ chức ở nước ngoài cùng chuyên gia và sinh viên từ nhiều quốc gia khác nhau.\nVới nhiều kinh nghiệm làm việc trong lĩnh vực du học, bà Vân cho hay, sinh viên quốc tế đã không còn dừng ở mục tiêu được thị trường lao động chấp nhận và có việc làm sau khi ra trường mà đang nhắm đến những cơ hội việc làm toàn cầu. Vì lẽ đó, nhận thức và kỹ năng làm việc trong môi trường liên văn hóa đang trở thành hành trang không thể thiếu cũng như không thể xem nhẹ với sinh viên hiện nay.\nCụ thể, theo nữ giám đốc ENZ, tâm trí cởi mở và tôn trọng sự khác biệt sẽ là ưu tiên hàng đầu vì sinh viên sẽ làm việc cùng đồng nghiệp thuộc các nền văn hóa khác biệt, cũng như có phong cách làm việc không giống với Việt Nam. Sinh viên cũng cần tạo thói quen đặt câu hỏi, đóng góp ý kiến, cũng như học cách lắng nghe, phản hồi và hợp tác. Đây là những yếu tố then chốt để làm việc nhóm hiệu quả.\nMột điểm quan trọng khác là sinh viên phải có kỹ năng quản lý thời gian hiệu quả để cân bằng khối lượng công việc trong kỳ thực tập và các chương trình học khác tại Việt Nam. \"Để sẵn sàng cho các cơ hội quốc tế, sinh viên Việt Nam cũng cần có tâm thế chủ động trong việc chuẩn bị và hoạch định mục tiêu muốn đạt được\", thạc sĩ Vân cho biết thêm.\nTheo bà Vân, một trong những \"ải khó\" sinh viên cần bước qua trước khi gia nhập thị trường lao động là tích lũy kinh nghiệm làm việc. Trái với quan niệm phổ biến rằng làm càng nhiều tích lũy sẽ càng nhiều, bà Vân cho rằng quá trình này không nằm ở công việc đã làm mà ở kỹ năng mục tiêu sinh viên muốn thiết lập hoặc rèn giũa, cùng sự cọ xát với môi trường thực tế để hiểu hơn về các mối quan hệ trong công việc.\n\"Điều này có nghĩa là sinh viên không cần sở hữu những công việc làm thêm 'hoành tá tràng' hay 'lọt khung' chuyên môn hoàn hảo thì hồ sơ mới 'ra gì' và 'này nọ', đồng thời cũng không phải đợi công việc tìm đến mà có thể tự tạo ra công việc cho mình\", thạc sĩ Vân phân tích.\nĐể tích lũy kinh nghiệm làm việc hiệu quả, bà Vân khuyên sinh viên cần có góc nhìn và định hướng đúng đắn. Chẳng hạn, với việc thực tập quốc tế, nhiều sinh viên chỉ đơn thuần xem đây là cơ hội làm việc ở doanh nghiệp nước ngoài. \"Nhưng thực chất nó là dịp để thiết lập kỹ năng liên văn hóa, tư duy phản biện và phân tích, cách làm việc độc lập và thích ứng, cách làm việc nhóm và lãnh đạo... bên cạnh rèn luyện các kỹ năng chuyên môn của ngành học\", bà Vân lý giải.\nNhìn nhận vấn đề theo góc độ trên, bà Vân cho rằng việc tham gia sinh hoạt câu lạc bộ chuyên môn trong trường hay tổ chức các hoạt động sinh viên, hoặc tăng cường khả năng quan sát, thực hành tự phản tư cũng giúp sinh viên đúc kết được kinh nghiệm hữu ích. Ngoài ra, sinh viên cũng có thể chủ động tìm hiểu và tham gia hỗ trợ các dự án của giảng viên, hoặc những nghiên cứu, khảo sát do các đơn vị xã hội thực hiện.\n\"Đặc biệt, khi tìm việc làm thêm, thay vì nhìn chức danh hay đầu việc, sinh viên nên quan sát qua 'lăng kính' kỹ năng và môi trường làm việc để quyết định xem công việc đó sẽ hữu dụng thế nào cho mình\", bà Vân bổ sung thêm.\nThông tin thêm về cơ hội thực tập quốc tế, thạc sĩ Vân cho biết hiện ENZ đang phối hợp cùng ĐH Auckland triển khai chương trình học bổng Thực tập trực tuyến ngắn hạn (virtual micro-internship) cùng các doanh nghiệp New Zealand.\nCụ thể, sinh viên tham gia sẽ được phân công làm việc trong một nhóm gồm 4-6 thành viên đến từ các nước khác nhau như Nhật Bản, Hàn Quốc, Thái Lan... để giải quyết một vấn đề kinh doanh cho đơn vị có trụ sở tại TP.Auckland.\n\"Mỗi nhóm sẽ đồng hành với một cố vấn riêng và chuyên gia của đơn vị để được huấn luyện và hỗ trợ trong suốt chương trình. Sinh viên được trao quyền truy cập một nền tảng trực tuyến để kết nối với nhóm, trao đổi và gửi tài liệu, cũng như nhận phản hồi từ cố vấn. Cuối kỳ thực tập, các bạn sẽ nộp báo cáo hoặc thuyết trình kết quả dự án của nhóm\", bà Vân nói, đồng thời cho biết, chương trình kéo dài trong 3 tuần với khoảng 10-15 giờ làm việc/tuần.\nTheo bà Vân, đây là năm thứ 2 chương trình thực tập quốc tế được tổ chức tại Việt Nam với 50 suất tham dự, tăng thêm 40 suất so với năm trước. Chương trình có sự góp mặt của cả tổ chức chính phủ lẫn doanh nghiệp tư nhân và hiện đã \"chốt\" một số đơn vị như Hội đồng TP.Auckland (Auckland Council), ĐH Auckland, Nxtstep, Okū... Những năm trước, chương trình từng ghi nhận sự tham gia của các công ty đa quốc gia như Samsung, Vodafone, KPMG, PwC.\nĐể nâng cao khả năng trúng tuyển, nữ giám đốc ENZ khuyên ứng viên cần khéo léo \"khoe\" được năng lực lẫn định hướng tương lai qua CV và video trong hồ sơ, đặc biệt là năng lực tiếng Anh. Mặt khác, hội đồng tuyển chọn cũng đánh giá cao những ứng viên có định hướng rõ ràng như vì sao muốn tham gia chương trình, việc tham gia chương trình giúp ích những gì, áp dụng vào thực tế công việc sau này ra sao...\n", "isPremium": false}, {"title": "Chạm tay đến giấc mơ với học bổng toàn phần từ ngân hàng số CIMB", "summary": "Học bổng CIMB ASEAN Scholarship không chỉ tài trợ 100% học phí mà còn mở ra cơ hội phát triển nghề nghiệp trong khu vực Đông Nam Á cho những sinh viên tài năng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/up-vi-tri-tren-thanh-nien-1-16855988932031627337863.jpg", "content": "CIMB ASEAN Scholarship là học bổng toàn phần dành cho các sinh viên xuất sắc đến từ các quốc gia Đông Nam Á mà CIMB đang hoạt động. Với 5 vòng chọn lọc kỹ càng, những sinh viên có thành tích nổi bật trong quá trình học tập cũng như các hoạt động ngoại khóa, đáp ứng các tiêu chí của học bổng sẽ nhận được hỗ trợ 100% học phí cùng các khoản chi phí khác (sinh hoạt phí, bảo hiểm, vé máy bay,…) trong suốt quá trình học tập tại ngôi trường mơ ước. Đặc biệt, học bổng luôn mở rộng cơ hội dành cho tất cả những ai mong muốn phát triển ở lĩnh vực Tài chính - Ngân hàng, mà không giới hạn chuyên ngành của người đăng ký đang theo học. Theo đó, điều kiện đối tượng được xét cấp học bổng là những người trẻ sắp bắt đầu các bậc học Cử nhân, Thạc sĩ hoặc các sinh viên còn ít nhất 1 năm trước khi tốt nghiệp.\nHướng đến mục tiêu ươm mầm những tài năng vì một thế hệ tiếp theo của những người kiến tạo sự thay đổi - \"The next generation of change-makers\", CIMB ASEAN Scholarship không chỉ hỗ trợ sinh viên vượt qua trở ngại về tài chính mà còn mang đến nhiều cơ hội giúp nâng cao kỹ năng, khi được tham gia tạo nên những sáng kiến cộng đồng trong khu vực ASEAN của tập đoàn. Các hoạt động ngoại khóa của tập đoàn CIMB sẽ giúp các sinh viên củng cố nền tảng kỹ năng mềm, xây dựng mạng lưới kết nối toàn cầu, trải nghiệm thực tế ở các sự kiện tại khu vực CIMB hoạt động, từ đó tích lũy kinh nghiệm để sẵn sàng bứt phá và chinh phục những đỉnh cao mới.\nTrong suốt chương trình học, sinh viên sẽ luôn nhận được sự hỗ trợ về chuyên môn từ đội ngũ cố vấn chuyên nghiệp của Tập đoàn CIMB.  Đặc biệt, tất cả sinh viên sau khi tốt nghiệp sẽ có 100% cơ hội thực tập và làm việc tại ngân hàng CIMB. Với sự hỗ trợ gần như toàn diện, CIMB ASEAN Scholarship là chìa khóa mở ra những cánh cửa dẫn lối đến thành công trong tương lai.\nLà một tập đoàn hàng đầu tại Đông Nam Á với hơn 90 năm kinh nghiệm hoạt động trong lĩnh vực tài chính, ngoài chú trọng vào việc đóng góp cho sự phát triển kinh tế ở các quốc gia mà mình có mặt, CIMB còn dành nhiều tâm huyến để tìm kiếm và tạo cơ hội cho những tài năng trẻ. Với sứ mệnh này, học bổng CIMB ASEAN Scholarship đã được duy trì bền vững trong suốt nhiều năm qua, không ngừng thúc đẩy sự phát triển của nền kinh tế trong khu vực, đồng thời tạo nên nguồn nhân lực chất lượng để tiếp tục cống hiến và đóng góp nhiều giá trị tích cực cho cộng đồng các quốc gia Đông Nam Á mà CIMB có mặt.\nHọc bổng CIMB ASEAN Scholarship chính thức nhận đơn đăng ký từ ngày 26.5.2023 đến hết ngày 11.6.2023. Đăng ký ngay để có cơ hội nhận suất học bổng giá trị CIMB ASEAN Scholarship. Xem thêm thông tin chi tiết về học bổng tại đây.\n", "isPremium": false}]