[{"title": "PouYuen Việt Nam thỏa thuận chấm dứt hợp đồng 1.249 lao động: Hỗ trợ cao nhất 376 triệu đồng", "summary": "Ngày 3.6, Công ty TNHH PouYuen Việt Nam đạt thỏa thuận chấm dứt hợp đồng với 1.249 người lao động đợt 2, mức hỗ trợ cao nhất là 376 triệu đồng, thấp nhất là 15,8 triệu đồng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/pouyuen-16857863124011973029355.png", "content": "Ngày 3.6, Phó giám đốc Sở LĐ-TB-XH TP.HCM Nguyễn Văn Lâm cho biết Công ty TNHH PouYuen Việt Nam (thuộc Tập đoàn quốc tế Pouchen Đài Loan, hoạt động ở lĩnh vực sản xuất giày, đóng tại Q.Bình Tân, TP.HCM) đã tổ chức buổi gặp gỡ người lao động để thông báo kế hoạch giảm nhân sự đợt 2.\nTrước đó, Công ty TNHH PouYuen Việt Nam thông báo dự kiến cắt giảm khoảng 5.700 lao động, chia thành 2 đợt thỏa thuận chấm dứt hợp đồng lao động vào tháng 5 và tháng 6.2023.\nHôm 20.5, Công ty TNHH PouYuen Việt Nam đã thỏa thuận chấm dứt hợp đồng lao động với 4.439 người. Tại thời điểm này, công ty chi 525 tỉ đồng hỗ trợ công nhân thôi việc, bình quân mức chi trợ cấp thôi việc là 118 triệu đồng, mức cao nhất 452 triệu đồng, mức thấp nhất 16,5 triệu đồng.\nSáng nay (3.6), Công ty TNHH PouYuen Việt Nam tiếp tục tổ chức buổi tiếp xúc với người lao động, thông tin các chế độ chính sách người lao động được hưởng sau khi nghỉ việc.\nKết quả, công ty đã đạt được thỏa thuận chấm dứt hợp đồng với 1.249/1.257 người, 8 người còn lại đang trong thời gian nghỉ phép chưa đến công ty.\nNhững người lao động đạt được thỏa thuận sẽ chính thức thôi việc vào ngày 8.7. Tuy nhiên, kể từ ngày 3.6, người lao động được nghỉ việc và hưởng đủ lương. Công ty TNHH PouYuen Việt Nam sẽ chi trả tiền lương tháng 7 và trợ cấp thôi việc vào ngày 14.7.\nTổng số tiền dự kiến chi trả trợ cấp thôi việc trong đợt thỏa thuận này là 164 tỉ đồng, mức hỗ trợ cao nhất 376 triệu đồng, thấp nhất 15,8 triệu đồng (có 5 người nhận mức thấp trong khoảng từ 15,8 - 28 triệu đồng), bình quân mức hỗ trợ 130 triệu đồng.\nVề cơ cấu lao động nghỉ việc đợt này, có 8% người lao động độ tuổi từ 21 - 30 tuổi, 40% từ độ tuổi 30 - 40 tuổi, 52% người lao động trên 40 tuổi.\nNgoài ra, 8% có thâm niên dưới 5 năm, 19% có thâm niên 5 - 10 năm, 37% có thâm niên từ 10 - 15 năm, 25% có thâm niên từ 15 - 20 năm, 11% có thâm niên trên 20 năm.\nNếu tính chung cả đợt cắt giảm lao động hồi tháng 2.2023 thì đến nay, Công ty TNHH PouYuen Việt Nam đã giảm hơn 8.000 lao động. Theo công ty, từ cuối năm 2022, đơn vị bắt đầu điều chỉnh kế hoạch sản xuất, việc làm... do đơn hàng khó khăn. Tuy nhiên, sau nhiều nỗ lực, giải pháp, công ty vẫn bắt buộc phải cắt giảm cơ hội việc làm của người lao động vì tình trạng đơn hàng khó khăn kéo dài.\n", "isPremium": false}, {"title": "Những ngành nghề nào giảm mạnh tuyển dụng trong những tháng đầu năm?", "summary": "Nhu cầu tuyển dụng của các ngành trong 4 tháng đầu năm giảm 18% so với thời điểm trước dịch Covid-19 và giảm 16% so với thời điểm phục hồi sau dịch (năm 2022), thậm chí có ngành sụt giảm tới 43%.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/cong-nhan-may-1685706226371576277238.jpg", "content": "Đây là số liệu vừa được Tập đoàn nhân sự Navigos Group công bố trong báo cáo nhu cầu tuyển dụng tại Việt Nam trong 4 tháng đầu năm.\nTheo ghi nhận của Navigos Group, đại dịch Covid-19, theo sau đó là những biến động về kinh tế, chính trị đã tác động đáng kể đến nền kinh tế và thị trường việc làm toàn cầu. Việt Nam cũng không đứng ngoài xu hướng này.\nNhu cầu tuyển dụng của các ngành trong 4 tháng đầu năm giảm trung bình 18% so với thời điểm trước dịch; giảm trung bình 16% so với thời điểm phục hồi sau dịch (năm 2022), thậm chí có ngành sụt giảm tới 43%.\nĐáng chú ý, 10 lĩnh vực và ngành nghề trước đây có nhu cầu tuyển dụng cao nay giảm sụt đáng kể, gồm: du lịch, nhà hàng, khách sạn; dệt may, da giày; xây dựng, bất động sản; thu mua, vật tư, cung vận; vận tải, logistics; xuất, nhập khẩu; marketing; pháp lý, hành chính; bán hàng, chăm sóc khách hàng và ngành công nghệ thông tin.\nTrong đó, du lịch, nhà hàng, khách sạn được xem là lĩnh vực chịu ảnh hưởng sâu từ đại dịch Covid-19. Năm 2023, dưới tác động tiếp tục của suy thoái kinh tế, nhu cầu tuyển dụng ngành này vẫn giảm nhưng đã được cải thiện, cụ thể là đang giảm từ 55% ở năm 2022 thì năm 2023 giảm còn 43%.\nTiếp đó là dệt may, da giày, do đối mặt với những biến động trên thị trường thế giới, 2 ngành này chịu tác động trực tiếp khi là những ngành xuất khẩu lớn của Việt Nam. Nhu cầu về lao động của lĩnh vực tiếp tục sụt giảm đến 39%.\nNhu cầu tuyển dụng của nhóm ngành xây dựng, bất động sản đối mặt với tình trạng sụt giảm đáng kể, lên đến 34% vào đầu năm 2023, đến từ tác động của các chính sách mà Nhà nước ban hành khoảng giữa cuối quý 2/2022, thắt chặt về tín dụng, trái phiếu doanh nghiệp.\nCông nghệ thông tin vốn được xem là xu hướng của toàn thế giới, luôn trong tình trạng cung không đủ cầu. Tuy nhiên, khi thị trường Việt Nam trải qua ảnh hưởng của suy thoái từ biến động kinh tế thế giới vào năm 2022 đến nay, ghi nhận của Navigos, lĩnh vực này có sự sụt giảm 20% về nhu cầu tuyển dụng so với thời điểm cùng kỳ đang bình ổn trước dịch Covid-19.\nLĩnh vực thu mua, vật tư, cung vận lại ghi nhận giảm sút 25% về nhu cầu so với thời điểm được xem là bình ổn của thị trường vào năm 2019. Lĩnh vực xuất khẩu ghi nhận sự giảm sút lên đến 18% theo tình hình suy thoái chung của kinh tế thị trường. Lĩnh vực vận tải, logistics cũng đã sụt giảm lên tới 22% về nhu cầu tuyển dụng.\nNhóm ngành pháp lý, hành chính cũng trải qua sự giảm sút đáng kể về nhu cầu tuyển dụng, lên đến 31%. Ngành nghề marketing có nhu cầu tuyển dụng  sụt giảm 28% so với thời điểm cùng kỳ đang bình ổn trước dịch Covid-19.\nNgành bán hàng, chăm sóc khách hàng ghi nhận sự giảm sút 23%. Sự giảm sút liên tục này đầu tiên đến từ ảnh hưởng của dịch, sau đó là tác động bởi sự suy thoái kinh tế nói chung của toàn thị trường, dẫn đến các doanh nghiệp phải cắt giảm, thu nhỏ quy mô bộ máy công ty.\nKhông đứng ngoài xu hướng biến động thị trường và suy giảm kinh tế, nhu cầu tuyển dụng lao động các vị trí dành cho người nước ngoài, Việt kiều, thời vụ, hợp đồng ngắn hạn, sinh viên mới tốt nghiệp, nhân sự cấp trung và cấp cao cũng chứng kiến sự giảm sút đáng chú ý.\nTuy nhiên, trong \"bức tranh\" thị trường lao động vẫn có điểm sáng với 2 lĩnh vực và ngành nghề có nhu cầu tuyển dụng tăng trưởng so với thời điểm bình ổn trước dịch Covid-19 là ngân hàng, dịch vụ tài chính và hàng tiêu dùng.\nNhu cầu tuyển dụng ngân hàng, dịch vụ tài chính tăng trưởng 25% so với thời điểm cùng kỳ đang bình ổn trước dịch Covid-19 và hàng tiêu dùng tăng 17%.\nCác chuyên gia của Navigos Group nhận định, sau 4 tháng đầu của năm chưa có tín hiệu tích cực nào về tình hình kinh tế thị trường quốc tế và trong nước được ghi nhận. Năm tài chính mới đã bắt đầu nhưng các doanh nghiệp vẫn \"án binh bất động\" trong trạng thái chờ và nghe ngóng thị trường khi lo ngại về kinh tế thế giới kém khả quan trong năm nay.\nNavigos Group dự báo, cho đến khi nền kinh thế giới chạm đáy và phục hồi trở lại, các doanh nghiệp sẽ cố gắng thực hiện các biện pháp cắt giảm chi phí để bảo toàn nhân sự hoặc có thể thắt chặt thêm nếu tình hình trở nên tệ hơn.\n", "isPremium": false}, {"title": "Đồng Nai: Công ty tuyển 300 lao động, đoàn người xếp hàng dài nộp hồ sơ", "summary": "Hàng trăm người đã xếp hàng để nộp hồ sơ xin việc vào Công ty TNHH giày Đồng Nai Việt Vinh ở Khu công nghiệp Sông Mây, H.Trảng Bom (Đồng Nai), khi biết tin nơi này tuyển dụng 300 lao động mới.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/xin-viec-1685698916190136046061.jpg", "content": "Ngày 2.6, Công ty TNHH giày Đồng Nai Việt Vinh (đóng tại Khu công nghiệp Sông Mây, thuộc Tập đoàn Phong Thái) chính thức tuyển dụng 300 lao động làm việc tại xưởng đế.\nTừ sáng sớm, hàng trăm người đã đến công ty trên nộp hồ sơ xin việc. Do lượng người quá đông nên công ty đã hướng dẫn người đến nộp đơn xếp thành nhiều hàng để ổn định trật tự.\nLãnh đạo Tập đoàn Phong Thái cho biết tập đoàn có 5 công ty ở Đồng Nai với tổng số khoảng 67.000 công nhân. Riêng Công ty TNHH giày Đồng Nai Việt Vinh có khoảng 10.000 - 11.000 lao động chuyên gia công giày da.\nTheo lãnh đạo Tập đoàn Phong Thái, thời gian qua dù tình hình kinh tế có nhiều khó khăn nhưng các công ty của tập đoàn vẫn có đơn hàng, người lao động vẫn có việc làm, không bị giảm giờ làm, làm đủ 6 ngày trong tuần, không phải cắt giảm lao động.\n", "isPremium": false}, {"title": "Kiến nghị giữ lại kinh phí công đoàn để hỗ trợ lao động hết năm 2024", "summary": "Nhận định làn sóng sa thải lao động sẽ kéo dài ít nhất đến cuối năm nay, Ban Nghiên cứu phát triển kinh tế tư nhân đề nghị Thủ tướng cho phép doanh nghiệp, lao động không phải nộp kinh phí công đoàn cho công đoàn cấp trên, mà giữ lại để hỗ trợ lao động.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/base64-1685701262421558782862.png", "content": "Ban Nghiên cứu phát triển kinh tế tư nhân (Ban IV) thuộc Hội đồng Tư vấn cải cách thủ tục hành chính của Thủ tướng vừa có báo cáo khảo sát về tình hình việc làm và chính sách hỗ trợ người lao động gửi Thủ tướng.\nBáo cáo nhận định có thể làn sóng sa thải người lao động tiếp diễn ở các tháng cuối năm 2023. Cùng với việc cắt giảm nhân lực của các doanh nghiệp, xu hướng rút bảo hiểm xã hội (BHXH) 1 lần chưa dừng lại.\nĐể hạn chế tình trạng này, Ban VI đề xuất cần giải pháp trước mắt là cho phép doanh nghiệp, lao động không phải thu nộp kinh phí công đoàn cho công đoàn cấp trên mà được giữ lại để hỗ trợ người lao động đến hết năm 2024.\nĐoàn phí và kinh phí công đoàn là các khoản tài chính công đoàn, được sử dụng cho hoạt động thực hiện quyền, trách nhiệm của công đoàn và duy trì hoạt động của hệ thống công đoàn.\nHai khoản này do doanh nghiệp và lao động là đoàn viên công đoàn phải đóng hàng tháng. Doanh nghiệp trích 2% quỹ tiền lương làm căn cứ đóng BHXH và người lao động 1%. Mức trích nộp kinh phí công đoàn năm 2023 là 25%, mức trích này nộp cho công đoàn cấp trên (các cấp), còn tỷ lệ kinh phí công đoàn được giữ lại cho công đoàn cơ sở là 75% để tổ chức chức phong trào thi đua, hoạt động văn hóa, thể thao, du lịch; khen thưởng, động viên con em người lao động; hỗ trợ đoàn viên công đoàn khi ốm đau. Ngoài ra, kinh phí công đoàn còn chi gián tiếp thông qua đào tạo, bồi dưỡng nâng cao trình độ chuyên môn, kỹ năng cho người lao động…\nNgoài đề xuất trên, Ban IV còn kiến nghị Chính phủ giãn, hoãn các khoản khác liên quan BHXH hay xem xét mức đóng thuế thu nhập cá nhân mới phù hợp thực tiễn để người lao động dồn nguồn lực trang trải các nhu cầu cuộc sống, giảm áp lực lẫn kỳ vọng vào khoản tiền rút BHXH một lần.\nTrước đó, đầu năm 2023, Thủ tướng Chính phủ cũng đã đề nghị Tổng liên đoàn Lao động Việt Nam sớm nghiên cứu sử dụng nguồn kinh phí công đoàn để hỗ trợ đoàn viên và người lao động bị mất việc làm hoặc bị cắt giảm việc làm, đặc biệt là người lao động có hoàn cảnh khó khăn.\nKhảo sát gần 9.560 doanh nghiệp của Ban IV trong tháng 4 cho thấy, có 82% cho biết sẽ giảm quy mô, tạm dừng hoặc ngừng kinh doanh trong nửa năm còn lại. Hơn 7.300 doanh nghiệp cho biết vẫn hoạt động song 71% số này có kế hoạch cắt giảm lao động (khoảng 5.200 công ty), nhiều nhất ở hai lĩnh vực xây dựng và công nghiệp. Doanh nghiệp cắt giảm phần lớn là ngoài nhà nước và một nửa trong số này hoạt động tại TP.HCM, Bình Dương.\nDoanh nghiệp cũng muốn giảm chi phí lao động thông qua giảm tiền đóng BHXH, kinh phí công đoàn hoặc xem xét mức đóng thuế thu nhập cá nhân mới để phù hợp thực tế.\nĐể tiếp cận nguồn vốn vay, doanh nghiệp kiến nghị Chính phủ giảm mạnh lãi suất vay cho thuê, mua nhà ở xã hội để số đông công nhân, lao động có cơ hội tiếp cận nguồn vốn tín dụng này.\n", "isPremium": false}, {"title": "Thêm nhóm đối tượng được đề xuất tăng lương hưu, trợ cấp từ 1.7", "summary": "Từ ngày 1.7 tới, ngoài các nhóm đối tượng được tăng lương hưu, trợ cấp định kỳ, sau khi lấy ý kiến nhân dân, Bộ LĐ-TB-XH bổ sung thêm nhóm đối tượng được tăng lương, trợ cấp.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/19/linh-luong-huu4-16844959678591461434166.jpg", "content": "Bộ LĐ-TB-XH vừa hoàn thiện và trình Chính phủ dự thảo nghị định tăng lương hưu, trợ cấp bảo hiểm xã hội (BHXH) và trợ cấp hằng tháng từ 1.7 tới.\nSo với Nghị định 108/2021/NĐ-CP về điều chỉnh lương hưu, trợ cấp BHXH, trợ cấp hằng tháng, trong dự thảo trình Chính phủ lần này, Bộ LĐ-TB-XH giữ nguyên các nhóm được tăng lương gồm:\nCán bộ, công chức, công nhân, viên chức và người lao động (kể cả người tham gia BHXH tự nguyện, quỹ BHXH nông dân Nghệ An); quân nhân, công an và người làm công tác cơ yếu đang hưởng lương hưu hằng tháng.\nCán bộ xã, phường, thị trấn quy định tại Nghị định số 92/2009/NĐ-CP về chức danh, số lượng, một số chế độ, chính sách đối với cán bộ, công chức ở xã, phường, thị trấn và những người hoạt động không chuyên trách ở cấp xã.\nCán bộ xã, phường,thị trấn đang hưởng lương hưu, trợ cấp hằng tháng.\nNgười đang hưởng trợ cấp mất sức lao động hằng tháng, công nhân cao su đang hưởng trợ cấp hằng tháng.\nQuân nhân đang hưởng chế độ trợ cấp hằng tháng, tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong quân đội đã phục viên, xuất ngũ về địa phương.\nCông an nhân dân đang hưởng trợ cấp hàng tháng, tham gia kháng chiến chống Mỹ cứu nước có dưới 20 năm công tác trong công an nhân dân đã thôi việc, xuất ngũ về địa phương.\nNgười đang hưởng trợ cấp tuất hằng tháng trước ngày 1.1.1995.\nNgoài ra, Bộ LĐ-TB-XH đề xuất bổ sung thêm nhóm đối tượng người đang hưởng trợ cấp tai nạn lao động, bệnh nghề nghiệp hằng tháng và trợ cấp tuất hằng tháng trước ngày 1.1.1995.\nTheo dự thảo, đối với người nhận lương hưu, trợ cấp hằng tháng chưa được tăng lương từ ngày 1.1.2022 (nghỉ hưu sau ngày điều chỉnh tăng lương hưu lần gần nhất) sẽ được tăng thêm 20,8%.\nĐối với người đang nhận lương hưu, trợ cấp BHXH, trợ cấp hằng tháng được tăng lương thêm 12,5%.\nSau khi tăng lương hưu theo các mức chung kể trên, người nhận lương hưu, trợ cấp BHXH, trợ cấp hằng tháng trước ngày 1.1.1995 có mức lương dưới 3 triệu đồng/tháng sẽ được điều chỉnh tăng thêm.\nCụ thể: với người có lương hưu sau tăng dưới 2,7 triệu đồng/tháng được tăng thêm 300.000 đồng/tháng; người có lương từ 2,7 triệu đồng đến dưới 3 triệu đồng/tháng được tăng bù số còn thiếu để được 3 triệu đồng/tháng.\nLý giải về các mức tăng lương hưu, trợ cấp BHXH, trợ cấp hằng tháng khác nhau, Bộ LĐ-TB-XH cho biết, Nghị quyết 69/2022 của Quốc hội đã thông qua phương án tăng lương hưu, trợ cấp hằng tháng thêm 12,5% với nhóm do ngân sách Nhà nước đảm bảo.\nCòn theo luật BHXH, khi lương cơ sở tăng từ ngày 1.7 tới, một số chế độ cũng được điều chỉnh tăng theo. Với mức tăng lương cơ sở lên 1,8 triệu đồng/tháng (tăng 20,8% so với mức hiện hành), kéo theo người nghỉ hưu, hưởng chế độ BHXH sau ngày 1.7 sẽ có mức tính lương hưu cao hơn người nghỉ trước đó.\nNgày 1.1.2022 lương hưu được điều chỉnh tăng 7,4%, nhưng không tăng lương cơ sở, nên nhóm nghỉ hưu sau thời điểm này tới trước khi tăng lương cơ sở (từ ngày 1.1.2022 - 30.6.2023) có lương hưu thấp hơn người nghỉ trước đó dù có các điều kiện tính như nhau; và thấp hơn người nghỉ hưu sau ngày 1.7.023 (do thời điểm này lương cơ sở cũng tăng, nên mức tính chế độ tăng theo).\nVì vậy, Bộ LĐ-TB-XH cho rằng, cần điều chỉnh mức tăng bổ sung cho nhóm nghỉ hưu từ ngày ngày 1.1.2022 - 30.6.2023, để đảm bảo tương quan, công bằng giữa các thời điểm nghỉ hưu.\nVề thời điểm tăng lương hưu từ 1.7, Bộ LĐ-TB-XH lý giải là để phù hợp với thời điểm tăng lương cơ sở. Quốc hội đã có nghị quyết tăng 12,5% lương hưu, trợ cấp BHXH cho đối tượng do ngân sách nhà nước bảo đảm và hỗ trợ thêm đối với người nghỉ hưu trước năm 1995 có mức hưởng thấp.\nVề điều chỉnh tăng thêm cho nhóm lương hưu dưới 3 triệu đồng/tháng, Bộ LĐ-TB-XH cho hay, nhóm nghỉ hưu, nghỉ nhận trợ cấp, trợ cấp tuất trước ngày 1.1.1995 đa số theo diện mất sức lao động, nên thời gian làm việc ngắn, mức lương hưu, trợ cấp thấp so với mặt bằng chung. Việc điều chỉnh tăng thêm cho nhóm này là chính sách ưu đãi của Nhà nước đối với những người đã có thời gian làm việc (trong khu vực nhà nước giai đoạn trước năm 1995).\nBộ LĐ-TB-XH tính toán, tổng kinh phí tăng thêm cho lần điều chỉnh tăng lương hưu, trợ cấp BHXH, trợ cấp hằng tháng từ ngày 1.7 tới hết năm là trên 12.600 tỉ đồng. Trong đó, ngân sách Nhà nước tăng thêm hơn 2.982 tỉ đồng, quỹ BHXH tăng thêm hơn 9.675 tỉ đồng.\n", "isPremium": false}, {"title": "TP.HCM thu tài chính công đoàn đạt 3.605 tỉ đồng năm 2022, tiếp tục vượt chỉ tiêu", "summary": "Dù gặp nhiều khó khăn bởi dịch Covid-19, biến động kinh tế thế giới nhưng thu tài chính công đoàn TP.HCM giai đoạn 2020 - 2022 vẫn đạt và vượt chỉ tiêu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/5bxaf-2-16859766107461084474577.jpg", "content": "Ngày 6.6, Liên đoàn Lao động (LĐLĐ) TP.HCM cho biết mới đây, đơn vị có báo cáo sơ kết 2 năm về việc xây dựng nguồn lực Công đoàn thành phố giai đoạn 2020 - 2025 theo Chương trình 07. Theo đó, dù gặp nhiều khó khăn vì ảnh hưởng của dịch Covid-19, biến động kinh tế thế giới nhưng thu tài chính công đoàn giai đoạn 2020 - 2022 vẫn đạt và vượt các chỉ tiêu được giao.\nCụ thể, với chỉ tiêu \"thu tài chính công đoàn đạt 90% so với số phải thu kinh phí và đoàn phí công đoàn theo quy định của Nhà nước và Tổng LĐLĐ Việt Nam\", năm 2022, LĐLĐ TP.HCM thu 3.605 tỉ đồng. Trong đó, thu kinh phí là 2.938 tỉ đồng (đạt 149% so với chỉ tiêu 1.971 tỉ đồng) và thu công đoàn phí 667 tỉ đồng (đạt 126,8% so với chỉ tiêu 526 tỉ đồng).\nĐây là năm thứ ba liên tiếp LĐLĐ TP.HCM vượt chỉ tiêu này. Trước đó, năm 2021, thu tài chính công đoàn đạt 2.948 tỉ đồng (thu kinh phí 2.408 tỉ đồng, đạt 134% kế hoạch và thu công đoàn phí 540 tỉ đồng, đạt 135% kế hoạch). Còn năm 2020, thu tài chính công đoàn đạt 3.060 tỉ đồng (thu kinh phí 2.468 tỉ đồng, đạt 157% kế hoạch và thu công đoàn phí 592 tỉ đồng, đạt 159% kế hoạch).\nLĐLĐ TP.HCM cũng thực hiện vượt chỉ tiêu \"hỗ trợ từ 200.000 lượt người lao động tiếp cận vay vốn từ Tổ chức tài chính vi mô CEP\". Đồng thời, đạt chỉ tiêu \"chi chăm lo trực tiếp cho đoàn viên người lao động 55 - 60% trong tổng chi hằng năm của hệ thống công đoàn các cấp\". Đơn cử như năm 2022, chi 1.877 tỉ đồng so với tổng chi hệ thống (tức nguồn thu được giữ lại hằng năm sau khi nộp nghĩa vụ với Tổng LĐLĐ Việt Nam) là 2.744 tỉ đồng, đạt 68,4%.\nCũng theo Chương trình 07, LĐLĐ TP.HCM phấn đấu đến năm 2025 đạt tỷ trọng chi đại diện quyền và lợi ích hợp pháp từ 10 - 15%. Thế nhưng, theo báo cáo, kết quả thực hiện chỉ tiêu này 3 năm qua không đạt.\nCụ thể, năm 2020, Công đoàn TP.HCM chỉ chi 27,6 tỉ đồng so với tổng chi hệ thống là 2.007 tỉ đồng (chiếm 1,3%). Năm 2021, chi 41,17/2.493 tỉ đồng (chiếm 1,66%) và con số chi cho chỉ tiêu này vào năm 2022 là 78,5/2.744 tỉ đồng (chiếm 2,86%).\nLĐLĐ TP.HCM đánh giá rằng bên cạnh nhiều mặt làm được thì tình trạng thất thu kinh phí, đoàn phí vẫn còn, đặc biệt là thu đoàn phí khu vực ngoài nhà nước.\nSố chi hằng năm vẫn chưa tương xứng với nguồn thu có được trong năm, đặc biệt là tỷ lệ chi đại diện quyền và lợi ích hợp pháp cho người lao động chưa đạt yêu cầu. Bên cạnh đó, hoạt động của các đơn vị sự nghiệp còn nhiều khó khăn, tỷ lệ đơn vị tự chủ tài chính sụt giảm so với giai đoạn 2017 - 2019.\nGiai đoạn 2020 - 2022, LĐLĐ TP.HCM chỉ chuẩn bị đầu tư 3 dự án gồm hồ bơi và nhà tập luyện của Cung Văn hóa Lao động, Core Banking của Tổ chức tài chính vi mô CEP. Đối với 16 dự án còn lại trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 vẫn chưa thể triển khai. Nguyên nhân là vì tổ chức Công đoàn TP.HCM vẫn chưa được giao quyền chủ động thực hiện, thay vào đó phải chờ ý kiến phê duyệt của cấp có thẩm quyền trong các bước thực hiện.\n", "isPremium": false}]