[{"title": "Dệt may, da giày, đồ gỗ hoạt động cầm chừng", "summary": "Hàng loạt doanh nghiệp xuất khẩu của Việt Nam vẫn trong tình trạng ngóng đơn hàng, thu hẹp hoạt động và chưa có dấu hiệu khả quan hơn.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/6a-1685729621407471592872.jpg", "content": "Nói về tình hình hoạt động hiện nay, nhiều doanh nghiệp (DN) đều có chung câu trả lời là \"rất khó khăn\", \"chưa có gì sáng sủa\". Báo cáo của Tổng cục Thống kê cho thấy kim ngạch xuất khẩu của ngành dệt may trong 5 tháng đầu năm nay đạt 12,32 tỉ USD, giảm 17,8% so với cùng kỳ năm trước. Đây là con số khá thấp nếu so với kim ngạch cả năm 2022 vừa qua ngành dệt may mang về lên đến 44 tỉ USD. Hơn nữa, trên thực tế, con số sụt giảm của các DN đều lớn hơn mức này.\nÔng  Nguyễn Như Tùng, Chủ tịch HĐQT Công ty dệt may - đầu tư - thương mại Thành Công, chia sẻ doanh thu của công ty trong 5 tháng đầu năm nay giảm khoảng 20 - 25% so với cùng kỳ năm trước. Một số khách hàng hứa hẹn có thể đơn hàng sẽ nhích lên từ cuối quý 3/2023 đến đầu quý 4/2023 nhưng vẫn chưa có gì chắc chắn.\n\"Tình hình cũng không thể dự báo được khi nào đơn hàng mới nhích lên, có lẽ cũng chỉ hy vọng đến cuối năm do phụ thuộc vào tình hình kinh tế thế giới, nhất là ở những thị trường lớn như Mỹ và châu Âu mới có thể tính toán. Trong bối cảnh khó khăn chung, Thành Công cũng cố gắng tìm thêm khách hàng mới ở các quốc gia nằm trong Hiệp định Đối tác Toàn diện và Tiến bộ xuyên Thái Bình Dương (CPTPP), Hiệp định Thương mại tự do Việt Nam - EU (EVFTA) và giảm những chi phí chưa cần thiết. Chúng tôi cũng làm mọi cách để có thể duy trì sản xuất, đảm bảo công việc cho người lao động bằng cách chấp nhận những đơn hàng có lợi nhuận thấp hay thậm chí không có lợi nhuận. Thật ra, nếu DN không chấp nhận làm đơn hàng giá thấp, thì ngay lập tức khách hàng có thể đặt hàng sang Bangladesh. Đây là đối thủ đáng gờm của ngành dệt may Việt Nam nhờ chi phí nhân công rẻ và đồng nội tệ cũng giảm giá mạnh\", ông Tùng cho biết.\nĐồ gỗ thậm chí còn thê thảm hơn. Đại diện Công ty sản xuất thương mại dịch vụ Leglor (TP.Thủ Đức, TP.HCM) cho biết chỉ còn hoạt động cầm chừng, đã cho công nhân nghỉ bớt. Thiếu đơn hàng và giờ là thiếu vốn khiến công ty càng khó xoay xở.\nTheo vị này, thông thường với ngành gỗ, đối tác nước ngoài sẽ đặt đơn hàng trước hơn 1 năm. Vì vậy, đơn hàng của năm 2023 từ cuối năm vừa qua mà không có thì đến nay rất khó để có. Doanh thu của công ty cả năm nay sẽ chỉ còn khoảng 20 - 30% so với năm 2022. Để có thể tìm được đơn hàng cho năm sau thì sắp tới công ty phải tham gia hội chợ ngành đồ gỗ sẽ diễn ra vào cuối tháng 8. Từ nay đến đó sẽ phải chuẩn bị làm hàng mẫu để giới thiệu, chào hàng với các đối tác… Nhưng tình hình khá khó khăn, đặc biệt thiếu vốn do công ty chưa được hoàn thuế giá trị gia tăng nên chưa biết sẽ thực hiện như thế nào. Còn tìm kiếm thêm khách hàng mới ngay là \"không thể nào\". Bởi tình hình tiêu thụ chung trên toàn thế giới đều giảm, nhất là các thị trường tiêu thụ lớn như Mỹ, châu Âu.\nHơn nữa, các đối tác lớn từ trước đến nay như Tập đoàn IKEA, Carrefour, Walmart… đều đặt hàng khắp nơi và không chỉ tiêu thụ tại Mỹ, châu Âu mà từ đó còn bán hàng đến hàng loạt quốc gia khác. Vì vậy, dù DN có tìm kiếm ở các quốc gia khu vực Trung Đông, Nam Mỹ… thì cũng không dễ có được khách hàng mới\", vị này nói thẳng.\nNgành da giày cũng tương tư. Lãnh đạo một DN nhỏ tại TP.HCM nói: Cứ nhìn vào \"ông lớn\" của ngành này như Công ty PouYuen Việt Nam là sẽ biết ngay \"khó khăn cỡ nào\". Trong tháng 5 vừa qua, PouYuen Việt Nam đã chấm dứt hợp đồng lao động với hơn 4.400 người và dự kiến sẽ tiếp tục cắt giảm thêm lao động trong tháng 6, đưa tổng số lao động bị nghỉ việc lên hơn 5.700 người. Vào tháng 3 vừa qua, công ty  này đã  giảm 2.358 người lao động. Nguyên do được đề cập ban đầu là vì tình hình kinh tế thế giới còn nhiều khó khăn, người dân các nước thắt chặt chi tiêu kéo theo việc sụt giảm các đơn hàng sản xuất gia công tại công ty. Do đó tình trạng DN cắt giảm lao động, số còn lại cũng giảm giờ làm, giảm thu nhập là tình hình chung và chưa biết khi nào sẽ khá hơn.\nÔng Phạm Xuân Hồng, Chủ tịch Hội Dệt may Thêu đan TP.HCM, đúc kết lại về tình hình của các DN ngành này là \"cầm cự, chống đỡ và chờ cơ hội\".\nÔng cho hay đơn hàng của một số DN trong quý 2/2023 nhích nhẹ 10% so với quý 1/2023 do tình hình đầu năm quá ảm đạm. Mức tăng đó là không đáng kể và tính chung đơn hàng trong 5 tháng đầu năm nay vẫn đang giảm 30 - 40% so với cùng kỳ năm trước. Tất cả DN đều buộc phải chạy ngược chạy xuôi để tìm đơn hàng, chấp nhận các đơn hàng nhỏ, giá thấp miễn là có việc làm cho công nhân. Một số đơn vị lớn có khả năng tìm được thêm đơn hàng ở các thị trường mới như Úc,\nẢ Rập Xê Út hoặc mở thêm đơn hàng nhiều chủng loại ở thị trường nội địa… Nhưng đây là những đơn hàng nhỏ nên không thể nào bù đắp lại được với mức giảm quá mạnh của hai thị trường lớn là Mỹ và châu Âu.\n\"Đợt khó khăn này thì công ty lớn hay nhỏ đều bị ảnh hưởng. Hiện chưa có dấu hiệu gì để DN lạc quan hơn. Chúng tôi cũng chỉ hy vọng là nhu cầu tiêu dùng của thế giới dần dần hồi phục trở lại vào cuối năm\", ông Phạm Xuân Hồng nói.\nTheo Phó chủ tịch Hiệp hội Gỗ và Lâm sản Việt Nam (VIFOREST) Lê Minh Thiện, kim ngạch xuất khẩu của ngành gỗ 5 tháng đầu năm nay giảm gần 30%. Nếu tính riêng tháng 4 và tháng 5 thì mức giảm lên đến 60%, giảm mạnh hơn cả quý 1/2023. Lý do là trong quý đầu  năm nay, nhiều DN vẫn còn đơn hàng tồn lại từ năm 2022 nên xuất khẩu chỉ giảm ít. Sau đó đơn hàng mới chưa có nên doanh số lao dốc. Về lý thuyết khi đơn hàng xuất khẩu giảm, một số đơn vị muốn tìm kiếm đơn hàng trong nước thì cũng không thể có được, bởi theo ông, thu nhập của người dân cũng giảm, thắt chặt chi tiêu. Hơn nữa, thị trường bất động sản, xây dựng đóng băng thì ngành gỗ làm sao có được đơn hàng?\nÔng Thiện ước tính ngành gỗ hiện nay chỉ còn khoảng 30% DN còn cầm cự và 70% đã đóng cửa ngừng hoạt động tạm thời bởi càng làm càng thua lỗ. Do đó, kim ngạch xuất khẩu của cả ngành năm 2023 cũng sẽ giảm khoảng 60 - 70%. Cũng như nhiều ngành hàng xuất khẩu khác, ngành gỗ cũng chỉ biết hy vọng thị trường sẽ tích cực hơn từ cuối quý 3/2023 trở đi, bởi không ai có thể thay đổi được tình hình chung của thị trường thế giới. Do đó, trong thời điểm hiện nay, DN chỉ mong nhà nước có chính sách hỗ trợ kịp thời để các DN có nguồn lực còn trụ lại được. Chẳng hạn như hoàn thuế nhanh cho các DN; chính sách miễn giảm thuế, giảm lãi suất… phải được thực hiện càng nhanh càng tốt. Bởi theo ông Thiện, ví dụ việc giảm lãi suất nhưng có vài ngân hàng chỉ giảm rất ít, còn nhiều nơi vẫn giữ nguyên không hề thay đổi. Cứ như thế này thì các DN ngừng hoạt động càng nhiều, lượng công nhân bị mất việc càng ngày càng gia tăng.\n", "isPremium": false}, {"title": "Người trẻ được miễn phí đăng ký tên miền '.vn'", "summary": "Từ hôm nay 1.6, người dân Việt Nam từ đủ 18 - 23 tuổi đăng ký sử dụng tên miền \"id.vn\" sẽ được ưu đãi không thu phí, lệ phí trong 2 năm kể từ ngày tên miền được cấp. Chính sách này nhằm hỗ trợ giới trẻ trải nghiệm và nâng cao kỹ năng số, tìm kiếm cơ hội việc làm, kết nối cộng đồng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/1/cntt-16856144119081909768341.jpg", "content": "Trung tâm Internet Việt Nam (Bộ TT-TT) cho biết, từ 1.6 đơn vị này sẽ triển khai thêm một số không gian tên miền mới gồm id.vn, ai.vn và io.vn. Trong đó, ai.vn dành cho lĩnh vực trí tuệ nhân tạo, io.vn cho lĩnh vực công nghệ số và id.vn cho thương hiệu cá nhân trực tuyến.\nCũng từ hôm nay, theo thông tư số 20/2023/TT-BTC của Bộ Tài chính thay thế Thông tư số 208/2016/TT-BTC quy định về phí, lệ phí đăng ký và duy trì sử dụng tên miền quốc gia \".vn\" và địa chỉ internet (IP) có thêm ưu đãi cho người dùng.\nCụ thể, kể từ ngày 1.6 đến hết ngày 31.12.2025, người dân Việt Nam từ đủ 18 - 23 tuổi đăng ký sử dụng tên miền \"id.vn\";  doanh nghiệp mới thành lập trong vòng một năm kể từ thời điểm đăng ký tên miền, hộ kinh doanh có giấy chứng nhận đăng ký thành lập đăng ký tên miền \"biz.vn\" sẽ được ưu đãi không thu phí, lệ phí trong 2 năm kể từ ngày tên miền được cấp. Các đối tượng ưu tiên trên sẽ chỉ phải nộp lệ phí từ năm thứ 3 tính từ ngày tên miền được cấp.\nNgười dùng tên miền cá nhân có phí đăng ký là 10.000 đồng, phí duy trì mỗi năm 50.000 đồng, rẻ nhất trong số các loại tên miền .vn.\nChính sách ưu đãi này nhằm tạo điều kiện, khuyến khích người dân, doanh nghiệp tiếp cận, khai thác các giá trị của việc sử dụng tên miền .vn gắn với dịch vụ số (website kinh doanh thương mại điện tử, blog, email…) trong hoạt động phát triển kinh tế số, xã hội số.\n\"Đặc biệt, chính sách còn nhằm hỗ trợ giới trẻ trải nghiệm và nâng cao kỹ năng số, tìm kiếm cơ hội việc làm, kết nối cộng đồng thông qua việc xây dựng thương hiệu cá nhân trên internet, website gắn với tên miền \"id.vn\". Doanh nghiệp nhỏ và vừa, hộ kinh doanh có nhu cầu xây dựng, phát triển thương hiệu, kinh doanh trực tuyến với dịch vụ số sử dụng tên miền \"biz.vn\"...\", đại diện Trung tâm Internet Việt Nam cho biết.\nCũng theo Thông tư 20, mức thu lệ phí đăng ký hầu hết các tên miền quốc gia \".vn\" đã được điều chỉnh giảm sâu từ 50% - 91,6%, mức thu phí duy trì tên miền \".vn\" một số đuôi tên miền giảm từ 30% - 33%.\nNhững ưu đãi trên được điều chỉnh phù hợp, đảm bảo phủ rộng các đối tượng sử dụng, qua đó, góp phần thúc đẩy hoạt động chuyển đổi số đang được Chính phủ quyết liệt triển khai trên diện rộng.\n\n", "isPremium": false}, {"title": "50 chiếc xe máy được Panasonic và đối tác trao tặng khách hàng", "summary": "Đầu tháng 6 vừa qua, Panasonic cùng Siêu thị Điện máy - Nội thất Chợ Lớn và Trung tâm mua sắm Nguyễn Kim trao tặng 30 xe máy Honda Vision và 20 xe máy Yamaha FreeGo cho những khách hàng may mắn tham gia chương trình \"Mua Panasonic, Chuẩn Hãng Nhật, Trúng Quà Lớn\". Chương trình nhằm tri ân khách hàng và đánh dấu kỷ niệm 50 năm quan hệ ngoại giao Việt Nam - Nhật Bản.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/picture1-168603072588516312213.jpg", "content": "Chương trình ưu đãi đặc quyền thương hiệu trong \"tháng Panasonic\" dành cho khách hàng khi mua các sản phẩm của Panasonic tại các hệ thống siêu thị điện máy trên cả nước. Sau chương trình, Panasonic và đối tác đã tìm ra 30 khách hàng may mắn trúng xe máy Honda Vision tại Siêu thị Điện máy - Nội thất Chợ Lớn và 20 khách hàng may mắn trúng xe máy Yamaha FreeGo tại Trung tâm mua sắm Nguyễn Kim. Với sự ủng hộ của người tiêu dùng, chương trình đã diễn ra thành công, đồng thời khẳng định uy tín đến từ thương hiệu Nhật Bản tại Việt Nam.\nChị Dương Thị Bích Thủy (TP.HCM) chia sẻ: \"Tôi đã mua máy lạnh Panasonic tại cửa hàng Điện máy Chợ Lớn. Khi nghe tin trúng giải, tôi rất vui mừng và phấn khởi. Cám ơn Panasonic và siêu thị điện máy đã tổ chức chương trình thật là ý nghĩa và vui như vậy\".\nLà một trong những khách hàng đầu tiên trúng xe máy Yamaha FreeGo, anh Trần Đức Tuấn (Cà Mau) cho biết: \"Tôi mua điều hòa Panasonic tại Nguyễn Kim và tham gia vòng quay may mắn. Tôi rất bất ngờ khi được thông báo trúng xe máy, cảm ơn Panasonic và Nguyễn Kim đã tạo ra chương trình mang thêm nhiều lợi ích cho người tiêu dùng, nhất là trong giai đoạn kinh tế khó khăn như thế này\".\nVới hơn 50 năm phát triển tại Việt Nam, Panasonic luôn nỗ lực tiên phong cung cấp các giải pháp chăm sóc sức khỏe toàn diện, góp phần mang lại cuộc sống khỏe mạnh và tiện nghi cho các gia đình Việt.\nChương trình ưu đãi lần này là một trong những hoạt động mà Panasonic thực hiện nhằm chào mừng kỷ niệm 50 năm quan hệ Việt Nam - Nhật Bản. Trong bối cảnh thị trường nhiều thách thức, chương trình thể hiện sự hỗ trợ tích cực của Panasonic với các đối tác và khách hàng.\nĐại diện Panasonic, ông Azuma Yusuke - Trưởng phòng cấp cao Phòng Kinh doanh chia sẻ: \"Thông qua sự kiện, chúng tôi muốn gửi lời cảm ơn chân thành đến quý khách hàng đã luôn tin tưởng ủng hộ Panasonic và đối tác của chúng tôi. Chúng tôi sẽ tiếp tục nỗ lực hết sức mang tới cho khách hàng những sản phẩm - dịch vụ chất lượng tốt, đóng góp cho cuộc sống khỏe mạnh, tiện nghi và một xã hội Việt Nam phát triển bền vững\".\nVới 30 chiếc xe máy Honda Vision được trao tận tay tới các khách hàng, đại diện Siêu thị Điện máy - Nội thất Chợ Lớn cho biết: \"Các chương trình phối hợp cùng thương hiệu Panasonic đều nhận được sự ủng hộ nhiệt tình từ khách hàng. Chương trình ưu đãi lần này chúng tôi cũng đã tìm ra 30 chủ nhân của 30 chiếc xe máy Honda Vision, đem lại sự hài lòng và vui mừng cho khách hàng, đồng thời góp phần vào sự gia tăng doanh số đáng kể của Siêu thị Điện máy - Nội thất Chợ Lớn. Trong tương lai, chúng tôi tin tưởng Panasonic và Siêu thị Điện máy - Nội thất Chợ Lớn sẽ có nhiều hoạt động ưu đãi hơn nữa để đưa những sản phẩm - dịch vụ chất lượng tốt tới gần với khách hàng hơn, đóng góp cho cuộc sống khỏe mạnh, tiện nghi và một xã hội Việt Nam phát triển bền vững\".\nTrong khi đó, đại diện Trung tâm mua sắm Nguyễn Kim, ông Phùng Hữu Nhân chia sẻ: \"Nguyễn Kim đánh giá rất cao sự hỗ trợ và đồng hành của Panasonic trong việc triển khai nhiều chính sách và chương trình ưu đãi nhằm kích cầu tiêu dùng trong giai đoạn kinh tế khó khăn. Chương trình lần này thu hút được sự quan tâm của rất nhiều khách hàng, với nhiều lượt mua sản phẩm của thương hiệu và tham gia quay số trúng thưởng. Cũng nhờ chương trình, doanh số tháng 4 và tháng 5 của chúng tôi tăng lên đáng kể, lượng khách mới được ghi nhận cũng nhiều hơn những tháng trước\".\nTrong bối cảnh các vấn đề kinh tế - xã hội - môi trường gặp nhiều biến động, Panasonic vẫn không ngừng hoàn thiện và đem đến những giải pháp sức khỏe toàn diện cho khách hàng.\nKể từ khi thành lập, triết lý kinh doanh của Panasonic luôn là đóng góp cho xã hội thông qua các hoạt động kinh doanh của mình, suốt 50 năm qua tại Việt Nam, Panasonic luôn nhất quán hiện thực hóa triết lý này. Bên cạnh các chương trình ưu đãi, Panasonic cũng tổ chức nhiều hoạt động hỗ trợ giáo dục và bảo vệ môi trường, như các chương trình học bổng, chương trình đào tạo làm phim dành cho học sinh Qua Ống Kính Trẻ Thơ - Kid Witness News (KWN) hay chương trình Trồng cây thường niên từ năm 2013, đặc biệt là dự án \"Sống khỏe góp Xanh cùng Panasonic\" lần đầu tiên có sự chung tay của khách hàng và đối tác trên toàn quốc, với quy mô 355.000 cây đã được trồng trên 13 tỉnh thành khắp Việt Nam, Panasonic kỳ vọng có thể truyền cảm hứng về lối sống khỏe mạnh và trách nhiệm tới người dân, đặc biệt là thế hệ trẻ.\nCó thể thấy Panasonic đã thành công khẳng định niềm tin trong lòng người tiêu dùng và các đối tác. Chương trình \"Mua Panasonic, Chuẩn Hãng Nhật, Trúng Quà Lớn\" không chỉ gửi gắm lời tri ân sâu sắc đến khách hàng, mà còn là lời cam kết lâu dài của Panasonic trên hành trình kiến tạo cuộc sống khỏe mạnh, tiện nghi và hạnh phúc cho người dân Việt Nam.\nThông tin chi tiết về chương trình, vui lòng tham khảo tại đây.\n", "isPremium": false}, {"title": "Siberian Wellness tích cực hành động vì cộng đồng", "summary": "Mới đây, Siberian Wellness đã cùng các Gen Well hành động vì cộng đồng khi tham gia trồng cây và trao tặng thư viện sách, xe đạp cho các em học sinh tại huyện Vĩnh Cửu, Đồng Nai.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/22-16860295699251928913390.jpg", "content": "Siberian Wellness - đã cùng các tình nguyện viên \"phủ xanh\" hơn 500 cây xanh - góp phần phục hồi 20 héc ta rừng tại Khu Bảo tồn Thiên nhiên Văn hóa Đồng Nai trong khuôn khổ dự án \"Eco project - Tái tạo 100 héc-ta rừng\". Càng ý nghĩa hơn khi tại sự kiện, đại diện nhãn hàng Siberian Wellness đã trao tặng thư viện sách và xe đạp cho các em học sinh hiếu học trên địa bàn tỉnh nhằm khích lệ tinh thần vượt khó học tập.\nLà một nhãn hàng chuyên về thực phẩm chăm sóc, bảo vệ sức khỏe và mỹ phẩm có nguyên liệu là thảo mộc vùng Siberia, Siberian Wellness đã và đang giữ vai trò như cầu nối giữa con người với thiên nhiên. Siberian Wellness nhận thức rõ tầm quan trọng của việc bảo vệ môi trường ở tầm rộng lớn để khôi phục tài nguyên thiên nhiên và coi đó là sứ mệnh, trách nhiệm trong hoạt động kinh doanh của tập đoàn.\nSau 2 năm phát động chiến dịch \"phủ xanh\" trên toàn cầu, Siberian Wellness đã trồng 454.365 cây xanh tương đương với 113,6 héc-ta rừng tại 13 quốc gia với sự tham gia của 4.170 tình nguyện viên trên toàn thế giới như Nga, Belarus, Mông Cổ, Serbia, Tây Ban Nha, Thổ Nhĩ Kỳ và Việt Nam... Đây là hoạt động nằm trong chiến dịch \"Eco project-Tái tạo 100 héc-ta rừng\", với mục tiêu phủ xanh 100 héc-ta rừng trên toàn thế giới.\nKhởi động chiến dịch trong năm nay tại Việt Nam Siberian Wellness chọn điểm đến tiếp theo là Khu Bảo tồn Thiên nhiên Văn hóa Đồng Nai để hành động và lan tỏa ý thức bảo vệ môi trường đến với cộng đồng.\nTrong mỗi hoạt động môi trường của Siberian Wellness không thể không kể đến sự góp mặt thế hệ Gen Well - \"nhân tố\" tiên phong hành động, lan tỏa thông điệp ý nghĩa của chương trình đến với nhiều người hơn. Ngoài quan tâm đến sức khỏe của bản thân, người thân, bạn bè... Gen Well còn có trách nhiệm với cộng đồng, chung tay hành động vì thiên nhiên.\nTrong sự kiện năm nay còn có sự góp mặt của Hoa hậu Thể thao Việt Nam Đoàn Thu Thủy - người đẹp yêu thích lối sống lành mạnh và luôn tích cực với các hoạt động cộng đồng. Cùng với đó, các Gen Well \"nhí\" là các em học sinh tại Trường THCS huyện Vĩnh Cửu, tỉnh Đồng Nai cũng đã sôi nổi tham gia. Không dừng lại ở hoạt động \"gieo mầm xanh\", đây còn là sự kiện góp phần lan tỏa tinh thần bảo vệ môi trường đến với thế hệ trẻ, giáo dục thế hệ trẻ về tầm quan trọng của môi trường đối với cuộc sống chúng ta.\nBà Mariia Artiukova, Tổng giám Công ty Siberian Health Quốc tế chia sẻ tại sự kiện: Bên cạnh những hoạt động thiết thực bảo vệ trái đất, chúng tôi cũng muốn lan tỏa thông điệp về môi trường ở tầm rộng lớn hơn, đặc biệt là hướng đến đối tượng thanh thiếu niên, các em học sinh vì đây chính là lực lượng chủ lực tạo nên sự thay đổi tích cực cho mỗi quốc gia đồng thời xây dựng thế hệ Wellness Generation, những người có tri thức, thái độ sống tích cực và luôn sẵn sàng sống cống hiến cho cộng đồng\".\nLà một người trẻ năng động trong các hoạt động vì môi trường, Hoa hậu Thể thao Việt Nam Đoàn Thu Thủy bày tỏ: Dự án thực sự đã được lan tỏa rộng rãi tình yêu thiên nhiên và cũng như tinh thần có trách nhiệm với cộng đồng! Biết đến dự án Eco Project cùng các hoạt động ý nghĩa của Siberian Wellness đã lâu nên lần này được trực tiếp tham gia đi trồng rừng và hoạt động trao tặng quà cho các em học sinh tại Đồng Nai, phải nói thật là Thủy cực kỳ hào hứng. Trở thành thành viên của Gen Well Thủy vô cùng vinh dự. Hi vọng trong tương lai, Thủy sẽ có thêm nhiều cơ hội để được gieo mầm xanh ở nhiều nơi hơn nữa.\nNgoài trồng cây, đại diện Siberian Wellness cùng Gen Well còn tham gia tặng thư viện sách tới tập thể thầy cô, các em học sinh tại Trường THCS huyện Vĩnh Cửu, trao tặng 30 chiếc xe đạp tới các em học sinh nghèo hiếu học. Đây là những hoạt động thiết thực để giúp nuôi dưỡng tinh thần hiếu học đồng thời phần nào giảm bớt những khó khăn cho các em trên con đường tới trường.\nKhông chỉ dừng lại ở việc trồng cây, trong vòng 4 năm tới Siberian Wellness và Ban quản lý Khu Bảo tồn Thiên nhiên Văn hóa Đồng Nai sẽ tiếp tục chăm sóc và giám sát những cây giống này nhằm đảm bảo cây sinh trường, phát triển đạt tỷ lệ sống 70 - 85%. Ngoài ra, các hoạt động vì cộng đồng vẫn sẽ được nhãn hàng triển khai ở nhiều nơi.\n", "isPremium": false}, {"title": "Unilever hợp tác cùng Bộ TN-MT giảm nhựa, trồng 250.000 cây xanh", "summary": "Hưởng ứng Ngày Môi trường Thế giới, Unilever chung tay cùng Bộ Tài Nguyên và Môi Trường (TN-MT) phát động chiến dịch chống ô nhiễm nhựa, làm sạch môi trường, tái tạo thiên nhiên với 250.000 được trồng trong năm 2023 tại Việt Nam.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/1-unilever-1685942669497926179599.jpg", "content": "Đồng thời, doanh nghiệp còn đồng hành cùng Sở TN-MT TP.HCM trong chương trình \"Ngày hội sống xanh\". Tất cả đều hướng đến mục tiêu cùng Chính phủ nâng cao nhận thức của người dân về xây dựng lối sống xanh, bền vững, tăng cường tái chế, tái sử dụng, thúc đẩy kinh tế tuần hoàn.\nNgày Môi trường thế giới 5.6.2023 được Chương trình Môi trường Liên hợp quốc (UNEP) phát động với chủ đề \"Giải pháp cho ô nhiễm nhựa\" (Solutions to Plastic Pollution), trong đó tập trung thực hiện chiến dịch \"Chống ô nhiễm nhựa\" (Beat Plastic Pollution). Lễ phát động \"Ngày đại dương thế giới và Ngày môi trường thế giới\" được Bộ TN-MT tổ chức tại Nghệ An nhằm tuyên truyền và tạo ra các hành động thực tiễn có sức lan tỏa để nâng cao nhận thức của cộng đồng cùng với hoạt động bảo vệ tài nguyên, bảo vệ môi trường biển và hải đảo của người dân và cộng đồng.\nTiên phong tại Việt Nam trong sáng kiến xây dựng kinh tế tuần hoàn trong quản lý rác thải nhựa thông qua mô hình hợp tác công tư (PPC), Unilever đã hợp tác cùng Bộ TN-MT và các đối tác khác, giúp phân loại tại nguồn và thu gom, tái chế rác thải nhựa. Từ năm 2020 đến nay, các dự án hợp tác của Unilever đã thu gom được hơn 20.000 tấn rác thải nhựa và tạo điều kiện cho hoạt động tái chế nhựa khởi sắc tại Việt Nam.\nSong song đó, Unilever liên tục đổi mới bao bì sản phẩm của các nhãn hàng để thân thiện với môi trường, áp dụng mô hình \"Ít nhựa hơn, nhựa tốt hơn\". Đây đều là những hoạt động giúp giảm ô nhiễm rác thải nhựa ra ngoài môi trường đất và đại dương, đồng thời thúc đẩy nền kinh tế tuần hoàn tại Việt Nam.\nMới đây, Unilever Việt Nam đã tham gia trở thành thành viên nòng cốt của Nhóm kỹ thuật Đổi mới sáng tạo và Tài chính giảm Ô nhiễm Rác thải Nhựa thuộc Chương trình Đối tác Hành động Quốc gia về Nhựa (NPAP) được chủ trì bởi Bộ TN-MT.\n\"Mô hình Kinh tế Tuần hoàn về nhựa là hướng tiếp cận đóng vai trò trọng yếu không chỉ trong việc giải quyết và ngăn chặn ô nhiễm nhựa, mà còn mang lại nhiều lợi ích kinh tế - xã hội. Đối với Unilever, để thúc đẩy mô hình này nhằm biến rác thải nhựa thành nguồn tài nguyên, chúng tôi tập trung vào 3 hoạt động. Chúng tôi cắt giảm việc tiêu dùng nhựa, đổi mới kết cấu bao bì, và kết nối với các đối tác để triển khai các chương trình một cách nhịp nhàng\", bà Nguyễn Thị Bích Vân - Chủ tịch Unilever Việt Nam cho biết.\nUnilever cũng đã phấn đấu không ngừng nghỉ để đạt Net Zero, trung hòa phát thải carbon trong chuỗi vận hành (scope 1 và 2) từ năm 2021, và tiếp tục theo đuổi mục tiêu đạt chuỗi cung ứng phi phát thải (scope 1, 2 và 3) đến năm 2039.\nTừ năm 2021, Unilever đã tích cực phối hợp cùng Trung tâm Truyền thông TN-MT, Bộ TN-MT thực hiện chương trình trồng cây gây rừng \"Vì một Việt Nam xanh\" với mục tiêu 1 triệu cây xanh đến năm 2025. Đến nay, 380.000 cây, 60.000 banh hạt giống đã được trồng tại 19 tỉnh thành và 9 công viên quốc gia, tiếp cận và truyền cảm hứng cho hơn 500.000 bạn trẻ.\nTại lễ phát động, Unilever Việt Nam đã chính thức khởi động chiến dịch trồng cây gây rừng, tái tạo thiên nhiên của năm 2023 với mục tiêu trồng thêm 250.000 cây xanh, nâng tổng lượng cây được trồng lên 630.000 cây.\nNhững thành quả kể trên là nền tảng để Unilever Việt Nam tiếp tục phối hợp và đồng hành sâu sát cùng Bộ TN&MT, Sở TN&MT trong các hoạt động nâng cao nhận thức, ý nghĩa trách nhiệm của cộng đồng đối với công tác bảo vệ tài nguyên môi trường, ứng phó thiên tai, thích ứng với biến đổi khí hậu toàn cầu, đồng thời tôn vinh tầm quan trọng của đại dương đối với sự sống nhân loại.\nUnilever sẽ thực hiện cam kết này không chỉ từ các chương trình hành động của bản thân doanh nghiệp mà còn thông qua những hoạt động, chiến dịch truyền thông, giáo dục để kêu gọi hành động thực tiễn từ người dân trên toàn quốc.\nKhông chỉ đồng hành cùng Bộ ngành Trung ương, Unilever Việt Nam còn tích cực trong các hoạt động tại địa phương. Cụ thể, doanh nghiệp đã đồng hành cùng Sở TN-MT TP.HCM trong \"Ngày hội sống xanh\", hướng tới mục tiêu giới thiệu đến cộng đồng các sản phẩm thân thiện với môi trường, các giải pháp, sáng kiến, mô hình bảo vệ môi trường, qua đó thúc đẩy sản xuất và tiêu dùng bền vững.\nTrong chương trình, Unilever Việt Nam cùng Sở TN-MT TP.HCM đã đẩy mạnh việc nâng cao nhận thức của người dân và thúc đẩy hành động cụ thể đối với việc phân loại rác thải nhựa tại nguồn và thu gom, tái chế rác nhựa.\nDoanh nghiệp đã mang đến ngày hội mô hình vòng tuần hoàn nhựa kết hợp cùng đối tác Tái chế Duy Tân để minh họa cụ thể về quá trình rác nhựa được phân loại và thu gom, sau đó được đưa vào xử lý và tái chế thành vật liệu tái sinh có ích. Điều này giúp người tham gia mục sở thị mô hình kinh tế tuần hoàn ngoài đời thực và hiểu rõ hơn về vai trò quan trọng của việc phân loại rác nhựa tại nhà, đồng thời có cơ hội thực hành ngay tại chương trình với hoạt động đổi bao bì nhựa đã qua sử dụng để nhận những sản phẩm chăm sóc cá nhân và nhà cửa của Unilever có bao bì được sản xuất từ nhựa tái chế PCR.\nQua đây, Unilever muốn gửi lời kêu gọi đến cộng đồng người tiêu dùng cùng nhau phân loại rác thải nhựa. Chỉ hành động nhỏ như phân loại rác, người tiêu dùng có thể chung tay cùng nhà sản xuất, nhà tái chế thực hiện mô hình kinh tế tuần hoàn.\n\n", "isPremium": false}, {"title": "Nestlé thúc đẩy nền nông nghiệp phát thải thấp qua mô hình nông nghiệp tái sinh", "summary": "Trước những thách thức từ biến đổi khí hậu, cộng đồng doanh nghiệp và nhà đầu tư đang hướng đến các giải pháp phát triển bền vững và có trách nhiệm hơn.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/ong-binu-jacob-tong-giam-doc-nestle-viet-nam-chia-se-tai-su-kien-gap-go-50-doanh-nghiep-dau-tu-esg-2023hinh1-16857815170381723507768.jpg", "content": "Tại Việt Nam, Nestlé tích cực góp phần thúc đẩy chuyển đổi, áp dụng mô hình nông nghiệp tái sinh như một giải pháp giúp người nông dân thích ứng với biến đổi khí hậu, đảm bảo thu nhập, hướng đến ngành nông nghiệp bền vững, phát thải thấp.\nBiến đổi khí hậu và những tác động ngày càng mạnh mẽ đến kinh tế - xã hội, môi trường đã trở thành chủ đề được cộng đồng doanh nghiệp thảo luận sôi nổi tại sự kiện gặp gỡ 50 doanh nghiệp đầu tư ESG 2023 diễn ra tại TP.HCM ngày 1.6 vừa qua. Trong diễn đàn này, các doanh nghiệp có chung nhận định, thích ứng với biến đổi khí hậu và hành động để giảm phát thải nhà kính là cần thiết để hướng tới tương lai bền vững cho thế hệ trong tương lai.\nTại hội nghị thượng đỉnh về biến đổi toàn cầu của Liên hiệp quốc năm 2021 (COP 26), Chính phủ Việt Nam đã có cam kết về mục tiêu đạt mức phát thải ròng bằng '0' vào năm 2050. Bên cạnh đó, Chính phủ đã ban hành những chính sách, chiến lược nhằm thúc đẩy tăng trưởng xanh, tăng trưởng bền vững trong các lĩnh vực như nông nghiệp, công nghiệp cũng như định hướng thu hút đầu tư thế hệ mới. Định hướng này đòi hỏi sự hợp tác giữa chính phủ, doanh nghiệp, nhà đầu tư và người dân để có thể đẩy nhanh tiến độ hiện thực hóa nền kinh tế carbon thấp và tăng cường khả năng chống chịu với biến đổi khí hậu.\nNằm trong số những doanh nghiệp hàng đầu về thực phẩm, Nestlé đã triển khai nhiều nhóm giải pháp về giảm khí thải nhà kính trong toàn bộ chuỗi cung ứng, cũng như thực hiện vai trò thúc đẩy sự chuyển đổi sang phương thức canh tác nông nghiệp bền vững nhằm xây dựng hệ thống thực phẩm tái sinh, góp phần đảm bảo nguồn cung lương thực bền vững, giải quyết vấn đề biến đổi khí hậu, tăng cường sinh kế và đa dạng sinh học.\nChia sẻ tại sự kiện, ông Binu Jacob, Tổng giám đốc Nestlé Việt Nam, cho biết: \"Nông nghiệp bền vững theo cách tiếp cận của chúng tôi là canh tác thuận tự nhiên. Lâu nay, để tăng năng suất cây trồng, người nông dân đã sử dụng phân bón hóa học và thuốc trừ sâu một cách không kiểm soát, ảnh hưởng xấu đến chất lượng đất trồng. Nếu tiếp tục phương thức canh tác này, có thể sẽ không còn thực phẩm cho các thế hệ tương lai. Vì thế, chúng tôi khuyến khích người nông dân chuyển đổi sang nông nghiệp tái sinh - một phương thức dựa trên chất lượng đất và cây trồng. Chúng tôi tin rằng phương thức này có thể giúp bảo vệ được hành tinh của chúng ta\".\nCũng theo ông Binu Jacob, mục tiêu của nông nghiệp tái sinh là hướng đến giúp cải thiện chất lượng và độ phì nhiêu của đất cũng như bảo vệ nguồn tài nguyên nước và đa dạng sinh học. Chất lượng đất trồng tốt hơn sẽ tăng khả năng chống chọi với những tác động của biến đổi khí hậu, giúp tăng năng suất và cải thiện thu nhập và sinh kế cho người nông dân, và giúp tăng khả năng hấp thụ khí CO2.\nTại Việt Nam, nông nghiệp tái sinh được lồng ghép và thực hiện trong khuôn khổ NESCAFÉ Plan - một chương trình phát triển bền vững triển khai từ năm 2011. Trong đó, các thực hành nông nghiệp tái sinh đang được Nestlé Việt Nam chia sẻ đến người nông dân trồng cà phê tại Tây Nguyên chủ yếu kết hợp đồng thời 5 giải pháp: trồng xen canh hợp lý; sử dụng phân bón hữu cơ vi sinh; tiết kiệm nước; đa dạng sinh học; cải thiện chất lượng đất trồng.\n\"Chúng tôi có được nguồn lực và kiến thức, kỹ thuật từ tập đoàn để chia sẻ, tập huấn các phương thức canh tác bền vững với nông dân. Để nông dân thay đổi thói quen canh tác như giảm sử dụng phân bón hóa học là rất khó nhưng các cán bộ nông nghiệp của chúng tôi luôn sát cánh với người nông dân để họ hiểu và có thể áp dụng\", ông Binu Jacob nói và cho rằng: \"Chúng tôi cần phải thúc đẩy sự thay đổi, từ những việc nhỏ như giúp người nông dân biết khi nào cần tưới nước cho cây vì việc sử dụng nhiều nước tưới không tốt cho đất trồng. Chúng tôi cũng khuyến khích việc trồng xen canh hợp lý giữa cây cà phê với các loại cây khác như hồ tiêu, việc này không chỉ tốt cho cây trồng, mà còn giúp người nông dân có thêm thu nhập\".\n\n", "isPremium": false}]