[{"title": "Tin tức thời tiết hôm nay, 6.6.2023: Mưa giông kéo dài, cảnh báo ngập ở Hà Nội", "summary": "Tin tức thời tiết hôm nay, 6.6.2023, mưa giông ở khu vực Bắc bộ, Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới. Nguy cơ lũ quét, sạt lở đất ở Hà Giang, Yên Bái, Lào Cai. Cảnh báo ngập nội thành Hà Nội.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/6/thoitietmua06062023-16860105163441362668047.gif", "content": "Tin tức thời tiết hôm nay 6.6.2023, theo dự báo từ Trung tâm khí tượng thủy văn quốc gia và Đài khí tượng thủy văn Trung ương (Bộ TN-MT), tối và đêm qua (5.6), ở khu vực vùng núi và trung du Bắc bộ, Tây nguyên và Nam bộ tiếp tục có mưa rào và giông rải rác, cục bộ có mưa to đến rất to; lượng mưa tính từ 19 giờ ngày 5.6 đến 03 giờ ngày 6.6 có nơi trên 60 mm như: Lục Yên (Yên Bái) 127 mm; Gia Phú (Lào Cai) 109,7 mm; Yên Minh (Hà Giang) 61,8 mm; Minh Quang (Vĩnh Phúc) 113,6 mm; Bảo Lộc (Lâm Đồng) 141 mm, Hà Mòn (Kon Tum) 102,6 mm,  Đăk RTíh (Đắk Nông) 70 mm, Chư Prông (Gia Lai) 69,8 mm…\nDự báo, ngày và đêm 6.6, khu vực Bắc bộ có mưa rào và giông rải rác, cục bộ có mưa to với lượng mưa 20 - 40 mm, có nơi trên 60 mm. Khu vực Tây nguyên và Nam bộ có mưa rào và giông, cục bộ có mưa to đến rất to với lượng mưa 20 - 40 mm, có nơi trên 80 mm (mưa tập trung vào chiều và tối).\nKhu vực Trung Bộ có mưa rào và giông rải rác, cục bộ có mưa to (mưa tập trung vào chiều tối và tối). Lượng mưa ở khu vực từ Thanh Hóa đến Thừa Thiên Huế từ 10 - 30 mm, có nơi trên 50 mm; ở khu vực từ Đà Nẵng đến Bình Thuận từ 20 - 40 mm, có nơi trên 60 mm.\nKhu vực Hà Nội có mưa rào và giông, cục bộ có mưa vừa, mưa to (mưa tập trung vào chiều tối và đêm).\nTrong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh. Mưa to cục bộ có khả năng gây ra tình trạng ngập úng tại các vùng trũng, thấp.\nCảnh báo, mưa giông ở khu vực Bắc bộ, Tây nguyên và Nam bộ có khả năng kéo dài trong nhiều ngày tới.\nCảnh báo cấp độ rủi ro thiên tai do lốc, sét, mưa đá ở cấp 1.\nTrong 06 giờ qua (từ 22 giờ ngày 5.6 đến 3 giờ ngày 6.6), ở khu vực các tỉnh Hà Giang, Lào Cai, Yên Bái đã có mưa vừa, mưa to như: trạm Trung Tâm 127 mm, Lũng Hà 114,4 mm (Yên Bái); trạm Gia Phú 109,2 mm (Lào Cai); trạm Yên Minh 61,8 mm (Hà Giang)...\nTrong 06 giờ tới, tại khu vực trên tiếp tục có mưa với lượng mưa tích lũy phổ biến từ 20 - 40 mm, có nơi trên 60 mm. Nguy cơ cao xảy ra lũ quét trên các sông, suối nhỏ, sạt lở đất trên sườn dốc tại các huyện Yên Minh, Vị Xuyên, Bắc Quang, Quang Bình (Hà Giang); Bảo Thắng, Bảo Yên, Bắc Hà, Văn Bàn, TP.Lào Cai (Lào Cai); Lục Yên, Văn Chấn, Văn Yên (Yên Bái).\nCấp độ rủi ro thiên tai do lũ quét, sạt lở đất, sụt lún đất do mưa lũ hoặc dòng chảy ở cấp 1.\nTheo bản tin lúc 7 giờ 10 ngày 6.6 của Đài Khí tượng Thủy văn quốc gia, hiện nay, khu vực nội thành Hà Nội đã có mưa vừa, mưa to. Dự báo trong 3 giờ tới, khu vực nội thành Hà Nội và các vùng lân cận vẫn tiếp tục có mưa vừa đến mưa to với lượng mưa phổ biến trong khoảng từ 20 - 40mm, có nơi trên 7 0mm. Đợt mưa này có khả năng sẽ gây ngập úng cho nhiều tuyến phố nội thành từ 0,1 m đến 0,4 m. Các tuyến phố chỉ ngập trong thời gian xảy ra mưa lớn và sớm kết thúc ngay sau khi mưa cường độ lớn kết thúc.\nCấp độ rủi ro thiên tai do ngập lụt ở cấp 1. Các phương tiện tham gia giao thông trên các tuyến phố ngập sẽ bị ảnh hưởng, khó khăn khi di chuyển có thể gây tắc nghẽn cục bộ.\nHiện nay (6.6), dải hội tụ nhiệt đới có trục ở khoảng 15 - 18 độ Vĩ Bắc nối với vùng áp thấp trên khu vực Biển Đông có vị trí lúc 01 giờ ngày 6.6 ở vào khoảng 16.5 - 17.5 độ Vĩ Bắc; 111 - 113 độ Kinh Đông. Ở trạm đảo Phú Quý đã có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7.\nDự báo, trong ngày và đêm 6.6, ở khu vực Bình Thuận đến Cà Mau có gió Tây Nam mạnh cấp 5, có lúc cấp 6, giật cấp 7 - 8; sóng biển cao từ 2,0 - 3,0 m; biển động.\nNgoài ra, do ảnh hưởng của dải hội tụ nhiệt đới nối với vùng áp thấp phân tích trên với gió mùa Tây Nam ở phía Nam có cường độ trung bình đến mạnh nên ngày và đêm 6.6, ở vịnh Bắc Bộ, vùng biển từ Quảng Trị đến Cà Mau, Cà Mau đến Kiên Giang, vịnh Thái Lan và khu vực Biển Đông (bao gồm vùng biển quần  đảo Hoàng Sa và Trường Sa) có mưa rào và giông. Trong mưa giông có khả năng xảy ra lốc xoáy và gió giật mạnh.\nCó mây, có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC, có nơi dưới 23oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 30 - 33oC, có nơi trên 33oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều tối và tối có mưa rào và giông rải rác, cục bộ có mưa vừa, mưa to. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 25 - 28oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 20 - 23oC; Nhiệt độ cao nhất từ 27 - 30oC, có nơi trên 30oC.\nCó mây, có mưa rào và giông vài nơi; riêng chiều và tối có mưa rào và rải rác có giông, cục bộ có mưa to đến rất to. Gió tây nam cấp 2-3. Trong mưa giông có khả năng xảy ra lốc, sét, mưa đá và gió giật mạnh.\nNhiệt độ thấp nhất từ 23 - 26oC; Nhiệt độ cao nhất từ 31 - 34oC, có nơi trên 34oC.\nCó mây, có lúc có mưa rào và giông. Gió nhẹ. Trong mưa giông có khả năng xảy ra lốc, sét và gió giật mạnh.\nNhiệt độ thấp nhất từ 24 - 27oC; Nhiệt độ cao nhất từ 31 - 33oC, có nơi trên 33oC.\n", "isPremium": false}, {"title": "Đảm bảo công bằng đối với người nộp thuế", "summary": "Nhiều bạn đọc cho rằng cần đảm bảo công bằng đối với các đối tượng nộp thuế, và nên đơn giản các thủ tục về thuế, nhất là trong việc hoàn thuế thu nhập cá nhân…", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/2muabanquamangnhatthinh-1685969947488917974064.jpg", "content": "Như Thanh Niên đã thông tin, trong khi người làm công ăn lương phải đóng thuế thu nhập cá nhân (TNCN) lũy tiến từ 5 - 35% thì các cá nhân như YouTuber, TikToker, bán hàng qua mạng... đóng với thuế suất thấp hơn. Đặc biệt, có rất nhiều người được phát hiện có thu nhập \"khủng\" nhưng không ai biết có nộp thuế và số thuế đã nộp có đúng theo thu nhập thực tế hay không.\nTrong năm 2022, Cục Thuế TP.HCM đã xử lý 38 người có thu nhập từ Google với số thuế truy thu, phạt và tiền chậm nộp lên đến 169 tỉ đồng. Trong đó, một người có thu nhập \"khủng\" từ Google nhưng \"quên\" nộp thuế đã bị Chi cục Thuế khu vực Q.7 - Nhà Bè truy thu và phạt 31 tỉ đồng… Thế nhưng các con số này chỉ như muối bỏ biển so với doanh thu cũng như tốc độ tăng trưởng của thương mại điện tử ở VN.\nNói về trường hợp những \"người giàu\" (ca sĩ, YouTuber, TikToker, bán hàng qua mạng...) \"quên\" nộp thuế, bạn đọc (BĐ) Định Trúc cho biết: \"Người đi làm có đăng ký lao động nghiêm túc thì được quản lý chặt chẽ. Còn những người có thu nhập cao, rất cao, cực cao ở bên ngoài (dĩ nhiên là không đăng ký) thì chưa thực hiện nghĩa vụ của mình, tìm cách né tránh cơ quan quản lý thuế. Đề nghị nên có biện pháp truy thu thuế những người này\". BĐ Phu Nguyen góp ý: \"Hãy để họ kê khai trung thực. Nếu khai gian, trốn thuế thì phạt gấp 100 lần và phạt tù thì chắc họ sẽ chừa thôi\".\nTrong khi đó, BĐ Trịnh Cường bày tỏ: \"Việc bất hợp lý về thuế TNCN, tôi nhớ Báo Thanh Niên và các chuyên gia cũng đã có ý kiến, có bài phân tích. Đúng là \"tỷ lệ đóng thuế của người làm công ăn lương cao hơn nhiều so với cả doanh nghiệp (DN), cá nhân kinh doanh\", nói vậy không phải là quá lời... Vấn đề quan trọng là đã nhận diện những điểm cho là bất hợp lý, chưa công bằng, còn bỏ sót... thì nên sửa đổi và thi hành nhanh\".\n\"Cơ quan thuế nên làm việc với các nền tảng YouTube, Google... rồi trừ trên phần trăm theo quy định mà các kênh này trả cho họ, chứ không để họ nhận tiền mới đóng ngược lại. Làm giống như công chức, viên chức... bị trừ các khoản trước khi nhận tiền là xong. Chứ việc thấy cũng đơn giản mà!\", BĐ Thành Công góp ý.\nĐóng thuế không thiếu một đồng, gánh mức giảm trừ gia cảnh lỗi thời nhưng đến khi hoàn thuế, nhiều cá nhân phải trần ai cực khổ. Không ít người vì bức xúc đã bỏ luôn khoản tiền hợp pháp của mình để đỡ mất thời gian và khỏi \"rước bực vào thân\".\nBĐ Thang Huynh bức xúc kể: \"Đăng ký cho mẹ ruột mà còn vất vả, đừng nói chi chị em. Năm 2018, tôi đóng thuế TNCN ở Đồng Nai và mẹ tôi là người phụ thuộc đã được đăng ký thành công. Năm 2019 tôi chuyển về TP.HCM thì lại bị yêu cầu đăng ký lại. Nhưng do tôi đã tách và chuyển hộ từ tỉnh về TP.HCM nên không có giấy tờ xác nhận mối quan hệ nhân thân. Giấy khai sinh thì lại bị thất lạc. Thế là thực tế tôi vẫn nuôi mẹ tôi nhưng không được giảm trừ gia cảnh\". BĐ Hien Le cũng cho hay: \"Tôi thấy cần xem xét vấn đề này. Tôi thu nhập không cao, nuôi con nhỏ mà làm hoàn thuế 1 tháng nay không có tin tức gì, đi lên đi xuống hỏi họ bảo cứ chờ đi, nản\".\nCùng bức xúc, BĐ Hoang Anh chia sẻ: \"Quyết toán thuế TNCN cực kỳ lằng nhằng. Nộp hồ sơ từ tháng 3, quá hạn giải quyết vẫn để tình trạng là \"Đang xem xét\". Liên hệ Cục Thuế TP.HCM mấy lần vẫn không được. Cán bộ tuyên truyền cho số điện thoại cán bộ xử lý, gọi không được, nhắn tin cũng không trả lời. Rốt cuộc cũng chẳng biết hồ sơ đang bị gì. Được hay không được cũng phải trả lời chứ? Rồi xin hủy hồ sơ để đưa về cục thuế khác xử lý, lại rơi vào im lặng. Nộp thuế trễ 1 ngày thì bị phạt, còn tiền của mình thì phải xin để được lấy lại... Chậm trễ như vậy thì cục thuế có bị phạt ngược lại không?\". BĐ Robin cũng cho rằng: \"Nếu cục thuế hoàn trả thuế giá trị gia tăng cho DN chậm hơn quy định thì phải trả lãi cho DN, như vậy thì cục thuế mới tích cực làm việc đúng luật, đúng quy định\".\n\"Tôi mong muốn có sự công bằng trong cách tính thuế đối với mọi công dân, \"người giàu\" cũng như người làm công ăn lương, cá nhân cũng như DN... Đừng để người làm công ăn lương bị thiệt thòi. Và người nộp thuế chậm thì bị phạt, thì người thu thuế hoàn thuế chậm trễ cũng phải bị phạt. Như vậy mới công bằng\", BĐ Y.Lang nêu ý kiến.\n", "isPremium": false}, {"title": "TP.HCM thu tài chính công đoàn đạt 3.605 tỉ đồng năm 2022, tiếp tục vượt chỉ tiêu", "summary": "Dù gặp nhiều khó khăn bởi dịch Covid-19, biến động kinh tế thế giới nhưng thu tài chính công đoàn TP.HCM giai đoạn 2020 - 2022 vẫn đạt và vượt chỉ tiêu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/5bxaf-2-16859766107461084474577.jpg", "content": "Ngày 6.6, Liên đoàn Lao động (LĐLĐ) TP.HCM cho biết mới đây, đơn vị có báo cáo sơ kết 2 năm về việc xây dựng nguồn lực Công đoàn thành phố giai đoạn 2020 - 2025 theo Chương trình 07. Theo đó, dù gặp nhiều khó khăn vì ảnh hưởng của dịch Covid-19, biến động kinh tế thế giới nhưng thu tài chính công đoàn giai đoạn 2020 - 2022 vẫn đạt và vượt các chỉ tiêu được giao.\nCụ thể, với chỉ tiêu \"thu tài chính công đoàn đạt 90% so với số phải thu kinh phí và đoàn phí công đoàn theo quy định của Nhà nước và Tổng LĐLĐ Việt Nam\", năm 2022, LĐLĐ TP.HCM thu 3.605 tỉ đồng. Trong đó, thu kinh phí là 2.938 tỉ đồng (đạt 149% so với chỉ tiêu 1.971 tỉ đồng) và thu công đoàn phí 667 tỉ đồng (đạt 126,8% so với chỉ tiêu 526 tỉ đồng).\nĐây là năm thứ ba liên tiếp LĐLĐ TP.HCM vượt chỉ tiêu này. Trước đó, năm 2021, thu tài chính công đoàn đạt 2.948 tỉ đồng (thu kinh phí 2.408 tỉ đồng, đạt 134% kế hoạch và thu công đoàn phí 540 tỉ đồng, đạt 135% kế hoạch). Còn năm 2020, thu tài chính công đoàn đạt 3.060 tỉ đồng (thu kinh phí 2.468 tỉ đồng, đạt 157% kế hoạch và thu công đoàn phí 592 tỉ đồng, đạt 159% kế hoạch).\nLĐLĐ TP.HCM cũng thực hiện vượt chỉ tiêu \"hỗ trợ từ 200.000 lượt người lao động tiếp cận vay vốn từ Tổ chức tài chính vi mô CEP\". Đồng thời, đạt chỉ tiêu \"chi chăm lo trực tiếp cho đoàn viên người lao động 55 - 60% trong tổng chi hằng năm của hệ thống công đoàn các cấp\". Đơn cử như năm 2022, chi 1.877 tỉ đồng so với tổng chi hệ thống (tức nguồn thu được giữ lại hằng năm sau khi nộp nghĩa vụ với Tổng LĐLĐ Việt Nam) là 2.744 tỉ đồng, đạt 68,4%.\nCũng theo Chương trình 07, LĐLĐ TP.HCM phấn đấu đến năm 2025 đạt tỷ trọng chi đại diện quyền và lợi ích hợp pháp từ 10 - 15%. Thế nhưng, theo báo cáo, kết quả thực hiện chỉ tiêu này 3 năm qua không đạt.\nCụ thể, năm 2020, Công đoàn TP.HCM chỉ chi 27,6 tỉ đồng so với tổng chi hệ thống là 2.007 tỉ đồng (chiếm 1,3%). Năm 2021, chi 41,17/2.493 tỉ đồng (chiếm 1,66%) và con số chi cho chỉ tiêu này vào năm 2022 là 78,5/2.744 tỉ đồng (chiếm 2,86%).\nLĐLĐ TP.HCM đánh giá rằng bên cạnh nhiều mặt làm được thì tình trạng thất thu kinh phí, đoàn phí vẫn còn, đặc biệt là thu đoàn phí khu vực ngoài nhà nước.\nSố chi hằng năm vẫn chưa tương xứng với nguồn thu có được trong năm, đặc biệt là tỷ lệ chi đại diện quyền và lợi ích hợp pháp cho người lao động chưa đạt yêu cầu. Bên cạnh đó, hoạt động của các đơn vị sự nghiệp còn nhiều khó khăn, tỷ lệ đơn vị tự chủ tài chính sụt giảm so với giai đoạn 2017 - 2019.\nGiai đoạn 2020 - 2022, LĐLĐ TP.HCM chỉ chuẩn bị đầu tư 3 dự án gồm hồ bơi và nhà tập luyện của Cung Văn hóa Lao động, Core Banking của Tổ chức tài chính vi mô CEP. Đối với 16 dự án còn lại trong kế hoạch đầu tư công trung hạn giai đoạn 2021 - 2025 vẫn chưa thể triển khai. Nguyên nhân là vì tổ chức Công đoàn TP.HCM vẫn chưa được giao quyền chủ động thực hiện, thay vào đó phải chờ ý kiến phê duyệt của cấp có thẩm quyền trong các bước thực hiện.\n", "isPremium": false}, {"title": "Bộ TT-TT sẽ công bố kết luận kiểm tra TikTok vào đầu tháng 7", "summary": "Cuộc kiểm tra toàn diện TikTok vẫn đang được Bộ TT-TT phối hợp với các bộ, ngành tiến hành và kết luận cuộc kiểm tra này sẽ được công bố vào đầu tháng 7.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/base64-16859671784571734992635.png", "content": "Thông tin trên được Thứ trưởng Bộ TT-TT Nguyễn Thanh Lâm cho biết tại buổi họp báo thường kỳ tháng 6 của Bộ TT-TT tổ chức chiều 5.6.\nTheo Thứ trưởng Nguyễn Thanh Lâm, đoàn kiểm tra TikTok đang làm việc, Bộ TT-TT sẽ công bố kết luận kiểm tra vào đầu tháng 7.\n\"Những phát hiện của đoàn kiểm tra đã giúp chúng ta xác nhận, nhận định ban đầu những vi phạm pháp luật Việt Nam của nền tảng TikTok là có cơ sở. Rất nhiều vi phạm. Song song với kiểm tra phát hiện vi phạm của TikTok, Bộ TT-TT có những động thái trao đổi với các cộng đồng những người sáng tạo nội dung số - những người có ảnh hưởng lớn trên các nền tảng mạng xã hội, trong đó có TikTok\", ông Lâm cho thông tin.\nBên cạnh các hoạt động kiểm tra, Bộ TT-TT cho rằng cũng cần kêu gọi, cung cấp thông tin, phổ biến pháp luật đến những người đang sáng tạo nội dung lành mạnh trên các nền tảng xã hội trong và ngoài nước. Họ có quyền được biết, nắm bắt hiểu biết pháp luật để tuân thủ, làm cho đúng.\n\"Thông qua hoạt động sáng tạo nội dung trên mạng xã hội, những người có ảnh hưởng sẽ có đóng góp tích cực, tạo nên không gian mạng xã hội lành mạnh, tuân thủ pháp luật, góp phần lên tiếng đấu tranh đối với mạng xã hội, để các nền tảng xuyên biên giới thấy rằng, làm sạch, làm đúng mới là xu hướng lâu dài, giúp họ tồn tại và phát triển cung cấp dịch vụ tại Việt Nam, nếu không sẽ bị xử lý\", Thứ trưởng Bộ TT-TT nhấn mạnh.\nVề công tác đấu tranh với các nền tảng mạng xã hội xuyên biên giới, Bộ TT-TT cho biết, từ 15.4 - 15.5, Facebook đã chặn, gỡ bỏ hơn 399 bài viết đăng thông tin sai sự thật, tuyên truyền chống phá Đảng, Nhà nước, các thương hiệu, cá nhân, tổ chức (tỷ lệ 91%); Google đã gỡ 1.901 video vi phạm trên YouTube (tỷ lệ 94%). TikTok đã chặn, gỡ bỏ 51 link vi phạm, đăng tải thông tin sai sự thật, nội dung tiêu cực (tỷ lệ 98%).\nTrong thời gian tới, Bộ TT-TT vẫn tiếp tục làm việc với Apple về việc gỡ bỏ các game và ứng dụng vi phạm tại Việt Nam. Đồng thời, làm việc với Facebook về các vi phạm và việc hợp tác, triển khai đào tạo của Facebook tại Việt Nam để cùng đưa ra các giải pháp mới quản lý các nội dung trên môi trường Facebook hiệu quả hơn; tiếp tục yêu cầu Facebook gỡ bỏ các tài khoản cá nhân, Fanpage vi phạm.\nBộ TT-TT cũng sẽ làm việc với Google về việc các quảng cáo vi phạm trên YouTube và gỡ bỏ các kênh YouTube xấu, độc tại Việt Nam...\n", "isPremium": false}, {"title": "TP.HCM yêu cầu quản lý chặt cán bộ, công chức đi công tác nước ngoài", "summary": "UBND TP.HCM yêu cầu quản lý chặt chẽ việc cán bộ, công chức đi nước ngoài công tác, kịp thời phát hiện, xử lý nghiêm các tổ chức, cá nhân vi phạm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/cong-chuc-tphcm-16860603304341810998843.jpg", "content": "Ngày 6.6, Chủ tịch UBND TP.HCM Phan Văn Mãi đề nghị các sở ngành, địa phương, doanh nghiệp nhà nước, hội có tính chất đặc thù và cơ quan báo chí, xuất bản tăng cường quản lý và xét duyệt cán bộ, công chức, viên chức và người lao động đi nước ngoài.\nTheo đó, thủ trưởng cơ quan, đơn vị chịu trách nhiệm rà soát, quản lý chặt chẽ đội ngũ cán bộ, công chức, viên chức và người lao động đi nước ngoài; kịp thời phát hiện, xử lý nghiêm các tổ chức, cá nhân thực hiện không đúng quy định về quản lý và xét duyệt đi nước ngoài.\nVề thành phần hồ sơ, UBND TP.HCM yêu cầu hồ sơ đề nghị xét duyệt, gia hạn đi nước ngoài phải đảm bảo đầy đủ thành phần, nội dung theo quy chế được ban hành năm 2022.\nĐối với cán bộ, công chức, viên chức và người lao động đang làm việc trong các cơ quan báo chí, xuất bản TP.HCM được cử đi nước ngoài về việc công phải có văn bản thẩm định, chấp thuận của Ban Tuyên giáo Thành ủy TP.HCM.\nTP.HCM lưu ý không thẩm định và không xem xét, ban hành quyết định xét duyệt, gia hạn đi nước ngoài đối với các trường hợp gửi văn bản và hồ sơ không đầy đủ thành phần hoặc không đảm bảo thời gian theo quy định.\nVề đi nước ngoài về việc công nhiều lần trong năm, nếu đi từ lần thứ hai trở lên thì trong văn bản đề nghị xét duyệt phải thể hiện đầy đủ thông tin về quyết định xét duyệt các chuyến đi trước đó.\nCòn nếu đi từ lần thứ ba trở lên, văn bản đề nghị phải thuyết minh cụ thể về tính cấp thiết, cơ sở pháp lý, tình hình thực tiễn, đặc thù của cơ quan, đơn vị, yêu cầu của vị trí việc làm và chức trách, nhiệm vụ được giao mà cán bộ, công chức, viên chức, người lao động phải thực hiện chuyến đi để làm cơ sở xét duyệt.\nRiêng các trường hợp đã được cấp có thẩm quyền cho phép đi nước ngoài về việc công nhiều lần trong năm thì không phải thực hiện nội dung này, nhưng trong văn bản đề nghị xét duyệt phải bổ sung thông tin về văn bản chấp thuận.\n", "isPremium": false}]