[{"title": "Cùng con thi lớp 10, phụ huynh TP.HCM lo lắng trăm điều, chăm con tận răng", "summary": "Suốt các buổi thi lớp 10 tại TP.HCM, nhiều phụ huynh đưa con đến từ rất sớm nhưng lại về rất muộn. Ai cũng hồi hộp chờ con thi xong, hay nơm nớp lo con chẳng may gặp bất trắc...", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/img1053-5-1686030390181939669043.jpg", "content": "Ghi nhận tại điểm thi Trường THCS Võ Trường Toản (Q.1) sáng 6.6, anh Nguyễn Trường Giang, phụ huynh em Nguyễn Ngọc Khánh Linh (học sinh Trường THCS Huỳnh Khương Ninh, Q.1), đã đưa con đến điểm thi từ sớm, dõi theo con vào tận phòng thi và tiếp tục ở lại đợi con đến khi hết giờ làm bài môn ngữ văn kỳ thi lớp 10, dù nhà cách địa điểm tổ chức không xa.\n\"Tôi sợ con gặp bất trắc như căng thẳng, đau bụng trong khi thi nên quyết định ở lại 'canh chừng' để hỗ trợ bé và hội đồng coi thi kịp thời nếu cần. Các bạn học sinh gặp áp lực thi cử là điều bình thường, nhưng không phụ huynh nào muốn con một mình chịu áp lực cả. Bản thân tôi cùng nhiều anh chị khác vẫn ở đây là do có hơn trăm điều lo lắng cho các con\", anh Giang trải lòng.\nCùng ở điểm thi đợi con thi xong, anh Võ Khắc Thịnh, phụ huynh em Võ Gia Hưng (học sinh Trường THCS Huỳnh Khương Ninh), cũng cảm thấy \"ngổn ngang lo lắng\" hơn cả bản thân thí sinh. \"Kỳ thi này không chỉ quyết định nguyện vọng THPT mà phần nào đó cũng tác động đến kỳ thi tốt nghiệp THPT, cuộc sống ĐH và tương lai sau này của con. Không lo sao được\", anh Thịnh bộc bạch.\nChia sẻ về quá trình chuẩn bị thi cử của con, anh Thịnh kể rằng thời gian qua đã đưa đón con đến nhiều trung tâm luyện thi để học thêm kỹ năng và chuẩn bị tinh thần vững vàng. Vì việc học, việc thi được các giáo viên phụ trách và hướng dẫn nên ở cương vị phụ huynh, anh Thịnh luôn chú tâm chăm sóc sĩ tử nhà mình \"đến tận răng\".\n\"Từ hôm qua, tôi đã không cho con học bài mà để thằng bé ăn uống, chơi bời thoải mái theo ý thích. Mỗi người một suy nghĩ, riêng tôi tin rằng việc học của con đã bắt đầu từ lâu, nếu cố nhồi nhét thêm nữa vào ngày cuối chỉ thêm rối rắm, mệt mỏi\", anh Thịnh cho hay.\nNgay tại cổng trường, chị Nguyễn Thị Bích Phượng, phụ huynh em Đồng Như Anh (học sinh Trường THCS Trần Văn Ơn, Q.1), chăm chú theo dõi nhất cử nhất động của con cho đến tận khi chuông reng bắt đầu giờ làm bài mới quay lại ngồi trên chiếc xe dựng gần đó. Chị Phượng kể sáng nay đã thức dậy cùng con từ 4 giờ 30, sau đó liên tục động viên con bằng cả hành động và lời nói trước khi con bước vào phòng thi.\n\"Gia đình hỗ trợ, tạo điều kiện cho bé hết lòng từ dinh dưỡng qua những bữa ăn đến sự động viên bằng những lời cổ vũ. Sáng nay, bé đi thi với tinh thần khá thoải mái, vui vẻ, thậm chí còn cười đùa bảo rằng, 'Mẹ ơi con nôn được thi lắm!'. Tôi thấy vậy cũng nhẹ nhõm phần nào\", chị Phượng tâm sự.\nĐến chiều 6.6, dù cơn mưa lất phất kéo dài nhưng nhiều phụ huynh tại điểm thi Trường THCS Bàn Cờ (Q.3) vẫn cố nán lại dưới mái hiên của các hàng quán gần đó, hay thậm chí chịu cảnh dầm mưa để chờ con thi xong môn ngoại ngữ. Chị Nguyễn Hồng Vân, có con theo học Trường THCS Colette (Q.3), là một trường hợp như thế. \"Nề hà gì đâu\", chị Vân cười nói khi được hỏi chờ con dưới mưa có vất vả không.\nĐể luôn đồng hành cùng con trong 2 ngày thi, chị Vân kể rằng đã tạm gác lại các công việc cá nhân để toàn tâm, toàn sức hỗ trợ con trên \"hành trình quyết định\". \"Sau này, con có thể phải đối diện với rất nhiều 'cửa ải' khác nhau cần vượt qua. Nhưng thi lớp 10 sẽ luôn là kỳ thi đầu tiên và cũng là một trong những lần quan trọng nhất để con phát triển tương lai. Vậy nên, sự đồng hành của phụ huynh là điều vô cùng cần thiết\", chị Vân chia sẻ.\nCó thể thấy, căng thẳng, lo lắng là thế, thế nhưng các bậc phụ huynh luôn \"giấu\" suy tư vào lòng để nỗ lực hỗ trợ hết mình cho con, luôn đón con bằng nụ cười tươi và những cái ôm ấm áp nhất. Hình ảnh phụ huynh khóc, cười cùng con trong những ngày thi sẽ luôn và mãi là minh chứng rõ ràng nhất cho tình yêu thương vô bờ bến mà bậc sinh thành dành trọn cho con mình.\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Nội dung sinh thái học", "summary": "Vào lúc 20 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn sinh học trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/sinh-9-16860260472581506121430.jpg", "content": "Chuyên đề số 9 môn sinh học thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Võ Thanh Bình, giáo viên Trường THPT chuyên Lê Hồng Phong (Q.5, TP.HCM), tập trung vào chủ đề kiến thức \"Một số vấn đề thường gặp trong phần sinh thái\".\nSinh thái là phần có nhiều lý thuyết trong chương trình, đề thi các năm qua hỏi phần này khoảng gần 2 điểm. Vì thế, thầy Bình hệ thống lại lý thuyết phần sinh thái, đồng thời sửa các câu  hỏi trong đề thi tốt nghiệp THPT năm 2021, 2022.\nTrước đó, vào ngày 2.6, giáo viên hướng dẫn học sinh ôn tập một số vấn đề thường gặp trong phần tiến hóa.\nTheo thầy Bình, tiến hóa là phần lý thuyết, đề thi các năm qua hỏi phần này khoảng hơn 1 điểm. Vì vậy bên cạnh việc hệ thống một số lý thuyết thường xuyên gặp trong đề thi các năm qua, giáo viên này còn sửa các câu hỏi trong đề thi tốt nghiệp năm 2021, 2022.\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Kiến thức về Cacbohidrat", "summary": "Vào lúc 18 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn hóa học trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/hoa-9-16860270829441963695554.jpg", "content": "Chuyên đề ôn thi môn hóa học thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Phạm Lê Thanh, giáo viên Trường THPT Nguyễn Hiền (Q.11, TP.HCM), tập trung vào ôn tập kiến thức về Cacbohidrat.\nQua chuyên đề ôn tập này, học sinh sẽ nắm được: Tính chất hóa học, vật lý của Cacbohidrat, phương pháp giải nhanh các dạng bài bài tập liên quan qua máy tính cầm tay và hóa học thực tiễn cuộc sống.\nTrước đó, trong chuyên đề phát sóng ngày 2.6, giáo viên ôn tập cho học sinh kiến thức nhóm amin.\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Hoàn thành môn tiếng Anh thi lớp 10, thí sinh TP.HCM hét lớn: 'Đề quá dễ'!", "summary": "Nhiều thí sinh TP.HCM thở phào sau khi hoàn thành bài thi lớp 10 môn tiếng Anh vì đề dễ hơn thi thử ở trường. Cơn mưa lâm râm đã không thể 'dập tắt' nụ cười của các em và phụ huynh.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/dsc07648-1-16860471907272009422702.jpg", "content": "Chiều nay (6.6), học sinh TP.HCM đã hoàn thành môn thi thứ hai là ngoại ngữ trong kỳ thi lớp 10. Vừa rời khỏi điểm thi Trường THCS Bàn Cờ (Q.3), Đỗ Bá Dũng, học sinh Trường THCS Lê Quý Đôn (Q.3), đã cười tươi và hét lớn với bạn cùng lớp rằng: \"Đề không thể nào dễ hơn vậy được!\".\nHỏi Dũng cụ thể về độ khó của đề thi ngoại ngữ năm nay, nam sinh nói bài thi không khó bằng lần thi thử mà trường từng tổ chức, \"dễ hơn rất nhiều so với mong đợi của em\". \"Lúc thi thử, em chỉ đạt 6, 7 điểm, còn lần chính thức này, em hoàn toàn tự tin không 9 cũng 10 điểm. Các câu hỏi trong đề đều chỉ ở mức độ cơ bản, học hết học kỳ 1 lớp 9 cũng đủ đạt điểm gần tối đa\", Dũng nhận xét.\nĐồng tình với Dũng, Huỳnh Ngọc Bảo Hân, học sinh Trường THCS Lê Quý Đôn, cũng khẳng định đề ngoại ngữ lần này dễ hơn dự kiến, và tự tin đạt tối thiểu 9 điểm. \"Hầu như không có câu hỏi nào gây ấn tượng hoặc làm khó được em. Trước đó, em đã từng luyện tập giải rất nhiều đề để nâng cao năng lực bản thân\", nữ sinh bộc bạch.\nTương tự, Nguyễn Phan Nhất Huy, học sinh Trường THCS Bàn Cờ, cũng tự tin nói sẽ lấy 8 điểm trở lên dù chỉ ôn tập những gì được dạy trên trường kết hợp tự học, \"vì đề khá dễ\".\nTrần Quang Khải và Ngô Minh Anh, cùng học Trường THCS Collete (Q.3), cũng đánh giá đề thi ngoại ngữ vào lớp 10 năm nay tại TP.HCM có phần dễ hơn năm trước, cũng như không khó bằng những kỳ thi thử tại trường. Cả hai nhìn nhận có những câu hỏi phải chăm học cấu trúc ngữ pháp mới có thể làm tốt, và đều tự tin đạt điểm khá.\n\"Đề thi lần này cũng có nhiều ngữ liệu nhân văn, thú vị khiến chúng em ấn tượng. Chẳng hạn, bài đọc hiểu đã nói ngày của mẹ (mother's day) chính là 'dịp lễ' được tác giả yêu thích nhất, và cho rằng mẹ luôn xứng đáng với mọi món quà quý giá trên đời. Hay thông tin về một cuộc thi viết trong đề thi đã đề cập hạn chót nộp bài là ngày và giờ thi hôm nay, rất gần gũi với thực tế vừa thi xong môn văn\", Khải nói.\nTheo thống kê của Sở GD-ĐT TP.HCM, có khoảng 96.000 thí sinh đăng ký và sẽ tham dự kỳ thi tuyển sinh lớp 10, với lần lượt các môn ngữ văn, ngoại ngữ, toán (nếu đăng ký lớp 10 thường) và môn chuyên, tích hợp (nếu đăng ký trường, lớp chuyên; tích hợp).\n", "isPremium": false}, {"title": "Tuyển sinh lớp 10 TP.HCM: Gợi ý giải đề thi tiếng Anh", "summary": "Chiều 6.6, sau 90 phút làm bài, các thí sinh hoàn thành bài thi tiếng Anh trong kỳ thi tuyển sinh lớp 10 tại TP.HCM. Báo Thanh Niên cập nhật gợi ý giải đề thi của môn thi này để phục vụ bạn đọc.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/de-thi-ta-hcm-1-1686040201944797352536.jpg", "content": "* Đề thi\n** Gợi ý giải đề thi môn tiếng Anh tuyển sinh lớp 10 TP.HCM cụ thể như sau:\n* Bạn đọc có thể nhấn vào ĐÂY để xem lại gợi ý giải đề thi môn ngữ văn tuyển sinh lớp 10 TP.HCM năm 2023.\n** Bên cạnh những thông tin ghi nhận kịp thời về kỳ thi tuyển sinh lớp 10, ngay sau khi kết thúc thời gian làm bài các môn thi, Báo Thanh Niên sẽ đăng tải đề thi và gợi ý giải đề thi do những giáo viên giàu kinh nghiệm của các trường THPT ở TP.HCM thực hiện tại địa chỉ thanhnien.vn.\nBạn đọc có thể truy cập vào địa chỉ thanhnien.vn hoặc chuyên mục Giáo dục của Báo Thanh Niên để tham khảo thêm những nhận xét của các giáo viên có kinh nghiệm về đề thi các môn thi.\nTheo thống kê của Sở GD-ĐT TP.HCM, có khoảng 96.000 thí sinh đăng ký và sẽ tham dự kỳ thi tuyển sinh lớp 10, với lần lượt các môn ngữ văn, ngoại ngữ, toán (nếu đăng ký lớp 10 thường) và môn chuyên, tích hợp (nếu đăng ký trường, lớp chuyên; tích hợp).\n\n\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Lượng tử ánh sáng", "summary": "Vào lúc 16 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn vật lý trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/ly-9-16860260380921228595870.jpg", "content": "Chuyên đề số 9 môn vật lý thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Huỳnh Kiều Viết Lãm, giáo viên Trường THPT Ernst Thälmann (Q.1, TP.HCM), tập trung vào chủ đề kiến thức \"Lượng tử ánh sáng\".\nCụ thể, giáo viên ôn tập lý thuyết về thuyết lượng tử ánh sáng của Einstein, các hiện tượng quang điện, hiện tượng quang-phát quang; hai tiên đề của Bo về trạng thái dừng của nguyên tử và giải thích sự hình thành quang phổ vạch của nguyên tử hiđrô.\nTrước đó, trong chuyên đề số 8 hôm 2.6, giáo viên tập trung vào chủ đề kiến thức \"Sóng ánh sáng\".\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}]