[{"title": "Giá vàng hôm nay 6.6.2023: Mua vàng nhẫn lỗ ngay 1 triệu đồng vì sao?", "summary": "Tăng chậm, giá vàng miếng SJC ngày 6.6 tăng đắt đỏ hơn thế giới tới 11,4 triệu đồng/lượng. Những người mua vàng nhẫn ngay lập tức lỗ 1 triệu đồng khi chênh lệch giá mua và bán ở mức cao.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/a111c08f-a640-49f7-bdbb-ce97815937b8-16860156880151288392651.jpeg", "content": "Giá vàng miếng SJC sáng 6.6 tăng 100.000 đồng mỗi lượng, Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 66,55 triệu đồng, bán ra 67,15 triệu đồng; Eximbank mua vào 66,7 triệu đồng, bán ra 67,1 triệu đồng; Công ty vàng bạc đá quý Mi Hồng mua vào 66,5 triệu đồng, bán ra 66,95 triệu đồng…\nCông ty SJC mua vàng nhẫn 4 số 9 với giá 56,65 triệu đồng nhưng chiều bán ra lại lên 56,7 triệu đồng. Giá mua và bán vàng nhẫn chênh nhau lên đến 1,1 triệu đồng/lượng. Mức đắt đỏ của vàng trong nước ngày càng gia tăng, vàng miếng SJC cao hơn lên 11,4 triệu đồng/lượng, còn vàng nhẫn cao hơn 1 triệu đồng/lượng.\nGiá vàng thế giới ngày 6.6 tăng mạnh 15 USD/ounce, lên 1.960 USD/ounce. Thị trường vàng đã phục hồi mức giảm qua đêm và nhà đầu tư tìm đến kim loại quý khi hoạt động trong lĩnh vực dịch vụ của Mỹ giảm hơn dự kiến vào tháng 5. Theo dữ liệu mới nhất từ Viện Quản lý cung ứng (ISM), chỉ số quản lý mua hàng dịch vụ đã giảm xuống 50,3% trong tháng trước, giảm so với mức 51,9% của tháng 4 và giảm hơn con số dự báo 52,6%.\nChỉ số hoạt động kinh doanh giảm xuống 51,5%, giảm so với mức 52% của tháng 4. Đồng thời, chỉ số đơn đặt hàng mới giảm xuống 52,9%, giảm so với mức 56,1% trước đó. Thị trường lao động cũng mất đà vào tháng trước, với chỉ số việc làm rơi vào vùng 49,2%, giảm so với mức 50,8% của tháng 4. Báo cáo cũng ghi nhận áp lực lạm phát giảm. Chỉ số giá giảm xuống 56,2%, giảm so với mức 59,6% của tháng 4.\nCác nhà phân tích cho rằng vàng đang có động lực mới khi dữ liệu kinh tế đáng thất vọng, nền kinh tế có hướng suy thoái có thể buộc Cục Dự trữ Liên bang Mỹ (Fed) phải chấm dứt việc tăng lãi suất. Hơn 85% khả năng Fed sẽ giữ nguyên lãi suất tại cuộc họp chính sách tiền tệ vào giữa tháng 6.\n", "isPremium": false}, {"title": "Giá USD hôm nay 6.6.2023: Ngân hàng thương mại đồng loạt tăng giá", "summary": "Giá USD tại các ngân hàng trong nước tăng trở lại, ngược chiều với đà đi xuống của thế giới khi tín hiệu về kinh tế Mỹ kém lạc quan.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/do-la-d-n-t-7805-1686014825647777256498.jpg", "content": "Sáng 6.6, tỷ giá trung tâm giữa VND với USD được Ngân hàng Nhà nước công bố ở mức 23.720 đồng, giảm 2 đồng so với hôm qua. Sở Giao dịch Ngân hàng Nhà nước giữ nguyên giá USD ở chiều mua 23.400 đồng nhưng giảm mạnh 31 đồng, đưa chiều bán ra xuống còn 24.827 đồng.\nNgược lại, giá USD tại các ngân hàng thương mại đồng loạt đi lên. Cụ thể, Eximbank tăng thêm 30 đồng, đưa giá mua lên 23.270 đồng và giá bán lên 23.650 đồng; Vietcombank cộng thêm 20 đồng và mua vào lên 23.300 đồng, bán ra lên 23.670 đồng... Dù vậy, giá USD của các ngân hàng thương mại cũng thấp hơn nhiều so với giá bán của Sở Giao dịch Ngân hàng Nhà nước.\nGiá USD hôm nay trên thị trường quốc tế quay đầu đi xuống. Chỉ số USD-Index rớt khỏi ngưỡng 104 điểm và hiện còn 103,99 điểm, giảm 0,15 điểm so với hôm qua. Theo Investing, đồng USD đã giảm vào phiên đầu tuần khi có thông tin rằng lĩnh vực dịch vụ của Mỹ hầu như không tăng trưởng trong tháng 5 do các đơn đặt hàng mới suy giảm. Báo cáo chỉ số phi sản xuất của Viện Quản lý Cung ứng ISM giảm từ 51,9 trong tháng 4 xuống 50,3 trong tháng 5. Chỉ số này cũng thấp hơn dự báo trong cuộc khảo sát của Reuters trước đó là 52,2.\nÔng Bill Adams, nhà kinh tế trưởng của Ngân hàng Comerica cho rằng, dữ liệu đã chỉ ra tín hiệu chính xác hơn từ báo cáo việc làm có thể là do tỷ lệ thất nghiệp tăng chứ không phải là sự gia tăng vững chắc của việc làm được trả lương...\nVới các dữ liệu thị trường hiện tại, nhiều nhà đầu tư vẫn đang nghiêng về việc Cục Dự trữ liên bang Mỹ (Fed) tạm dừng tăng lãi suất tại cuộc họp chính sách tiếp theo, đồng thời các nhà hoạch định chính sách gần như đều đồng ý rằng lãi suất sẽ không thể giảm trong năm nay.\nTheo công cụ FedWatch của CME, hiện nhà đầu tư đã dự báo khả năng 78% Fed sẽ tạm dừng nâng lãi suất tại cuộc họp diễn ra vào ngày 13 - 14.6 sắp tới.\n\n", "isPremium": false}, {"title": "Tín dụng TP.HCM tăng chậm hơn tốc độ của cả nước", "summary": "Theo Ngân hàng Nhà nước - Chi nhánh TP.HCM, tín dụng trên địa bàn TP.HCM 5 tháng đầu năm dự ước tăng khoảng 2,43% so với cuối năm 2022, thấp hơn tốc độ tăng chung của toàn ngành ngân hàng khoảng 3,17% trên cả nước.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/b0303cf6-412b-4a9a-a8cf-07a5885581bd-1685930252240763230446.jpeg", "content": "Trong đó, dư nợ tín dụng bằng tiền đồng tăng 2,21%, dư nợ tín dụng bằng ngoại tệ tăng 6,46% so với cuối năm 2022. Diễn biến này cùng với xu hướng trên cả nước cho thấy, tín dụng tiền đồng tăng 2,39%, tín dụng ngoại tệ tăng 9,35%.\nSo sánh với 3 năm trở lại đây, tăng trưởng tín dụng 5 tháng đầu năm thấp hơn so với cùng kỳ năm 2022 và năm 2021, nhưng cao hơn năm 2020. 5 tháng đầu năm 2022, tín dụng tăng 8,8%; năm 2021 tăng 4,76% và năm 2020 tăng 1,75%. Dòng vốn ngân hàng trong 5 tháng đầu năm vẫn tập trung chủ yếu vào lĩnh vực sản xuất kinh doanh và các nhóm ngành lĩnh vực là động lực tăng trưởng kinh tế.\nTăng trưởng kinh tế và hoạt động sản xuất kinh doanh của doanh nghiệp, khó khăn của các thị trường là những yếu tố chính tác động đến tăng trưởng tín dụng trong 5 tháng đầu năm trên địa bàn thành phố. Trong những tháng tới đây, hoạt động tín dụng cũng như tăng trưởng kinh tế kỳ vọng sẽ có những kết quả tốt hơn nhờ các yếu tố như kinh tế vĩ mô ổn định, lạm phát được kiểm soát (bình quân 5 tháng đầu năm CPI tăng 3,55% so với cùng kỳ năm 2022).\nNhững chuyển biến tích cực từ nền kinh tế nói chung và kinh tế thành phố nói riêng trong quý 2/2023 (dự ước kinh tế thành phố quý 2/2023 tăng 5,87% so cùng kỳ) là yếu tố quan trọng tác động trực tiếp đến tăng trưởng tín dụng trên địa bàn, đặt trong mối quan hệ ngân hàng - khách hàng và nền kinh tế. Theo đó, tín dụng thúc đẩy tăng trưởng kinh tế, ngược lại tăng trưởng kinh tế là môi trường, là điều kiện thuận lợi để mở rộng và tăng trưởng tín dụng…\n", "isPremium": false}, {"title": "Giá USD hôm nay 5.6.2023: Lao dốc trên thị trường tự do", "summary": "USD giảm mạnh trên thị trường tự do trong khi đồng bạc xanh tuần qua đi xuống sau khi Mỹ đã đạt thỏa thuận về dự luật trần nợ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/5/do-do-do-ngoc-thang-16859278653821850802925.jpeg", "content": "Sáng 5.6, tỷ giá trung tâm giữa VND với USD được Ngân hàng Nhà nước công bố ở mức 23.722 đồng, giảm 29 đồng so với cuối tuần qua. Giá USD tham khảo tại Sở Giao dịch Ngân hàng Nhà nước giữ nguyên giá mua vào 23.400 đồng và bán ra 24.858 đồng. Nhưng nếu so với cuối tháng 5, giá bán ra của Sở Giao dịch Ngân hàng Nhà nước đã tăng 9 đồng.\nTrong khi đó, giá USD tại các ngân hàng thương mại biến động trái chiều như Eximbank duy trì giá mua vào 23.240 đồng nhưng giảm 30 đồng ở chiều bán ra, xuống còn 23.620 đồng; Vietcombank tiếp tục duy trì giá mua 23.280 đồng và bán ra xuống 23.650 đồng như cuối tuần qua... Giá USD tự do giảm mạnh 40 đồng ở chiều mua vào so với cuối tuần qua, xuống còn 23.420 đồng và giảm nhẹ 10 đồng ở chiều bán ra, xuống 23.520 đồng.\nGiá USD hôm nay trên thị trường quốc tế tăng trở lại với chỉ số USD-Index lên 104,14 điểm, tăng 0,1 điểm so với cuối tuần qua.\nĐồng bạc xanh trong tuần qua đi xuống sau khi Mỹ đã đạt thỏa thuận về dự luật trần nợ. Dự luật đã được chuyển đến Nhà Trắng để Tổng thống Joe Biden ký thành luật, ngăn chặn tình trạng vỡ nợ của nước này. Qua đó làm giảm rủi ro trên các thị trường tài chính và làm giảm sức hấp dẫn trú ẩn an toàn của đồng bạc xanh.\nTuy nhiên, báo cáo việc làm hàng tháng chính thức của Mỹ cuối tuần qua khi ghi nhận nền kinh tế lớn nhất thế giới đã tạo thêm 339.000 việc làm trong tháng 5, gần gấp đôi so với dự đoán và cao hơn nhiều so với con số tháng 4 lại là động lực giúp đồng bạc xanh duy trì ở mức cao.\nNhà đầu tư vẫn đang dự đoán về khả năng Cục Dự trữ liên bang Mỹ (Fed) có đồng ý tạm dừng chiến dịch tăng lãi suất đã kéo dài 14 tháng hay không. Khả năng này dường như tăng lên trong vài ngày qua sau khi cả Chủ tịch Fed khu vực Philadelphia - ông Patrick Harker và Thống đốc Fed - ông Philip Jefferson đều ủng hộ một động thái như vậy...\n", "isPremium": false}, {"title": "Giá vàng hôm nay 5.6.2023: Thế giới đi xuống, trong nước 'neo' cao", "summary": "Giá vàng thế giới vẫn ở mức thấp vào sáng 5.6 trước những áp lực lãi suất USD có thể sẽ còn tiếp tục tăng trong thời gian tới. Kim loại quý đã giảm 130 USD/ounce trong tháng qua nhưng giá vàng trong nước vẫn không thay đổi nhiều.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/9d9a1d37-4980-4d15-91db-0ddb7b9ae433-1685928706742662938275.jpeg", "content": "Giá vàng miếng SJC sáng 5.6 giảm từ 50.000 - 100.000 đồng mỗi lượng. Công ty vàng bạc đá quý Sài Gòn - SJC mua vào 66,4 triệu đồng, bán ra 67 triệu đồng; Eximbank mua vào 66,4 triệu đồng và bán ra 66,8 triệu đồng… Ngược lại, Công ty vàng bạc đá quý Mi Hồng tăng nhẹ giá mua 50.000 đồng, lên 66,45 triệu đồng và bán ra giữ nguyên ở mức 66,9 triệu đồng.\nTốc độ giảm giá của vàng trong nước chậm hơn thế giới dẫn đến giá vàng miếng SJC cao hơn thế giới tới 11,5 triệu đồng/lượng. Vàng nhẫn cũng cao hơn 1,3 triệu đồng/lượng. Công ty SJC mua vào 55,5 triệu đồng/lượng, bán ra 56,6 triệu đồng/lượng.\nGiá vàng thế giới sáng 5.6 giảm nhẹ 1 USD/ounce, xuống còn 1.946 USD/oucne sau đà tăng vọt vào đầu ngày lên 1.950 USD/ounce. Thị trường vàng đang \"chạy trước\" thông tin cuộc họp quyết định lãi suất của Cục Dự trữ liên bang Mỹ (Fed) vào giữa tháng 6. Áp lực lạm phát đã giảm xuống nhưng vẫn còn quá cao để ngân hàng trung ương có thể báo hiệu bất kỳ sự thay đổi nào trong chính sách tiền tệ. Trong trường hợp lãi suất được giữ trong tháng 6, nhiều nhà đầu tư cho rằng vẫn có khả năng tăng thêm một đợt lãi suất trong mùa hè này. Sự thay đổi kỳ vọng về lãi suất đã tạo ra môi trường đầy thách thức đối với vàng.\nHội đồng Vàng thế giới vừa công bố khảo sát dự trữ vàng hàng năm của ngân hàng trung ương các nước. Trong số 59 ngân hàng trung ương được khảo sát từ ngày 7.2 đến 7.4, khoảng 24% cho biết có kế hoạch mua vàng trong 12 tháng tới nhằm đa dạng hóa các khoản nắm giữ, bảo vệ sức mua đồng tiền của họ và phòng ngừa rủi ro kinh tế. Nhu cầu dự trữ vàng của ngân hàng trung ương dù không trực tiếp đẩy giá vàng lên cao hơn nhưng hỗ trợ vững chắc cho các nhà đầu tư kỳ vọng vào vàng.\nTrong quý đầu tiên của năm 2023, các ngân hàng trung ương đã bổ sung 228 tấn vàng vào kho dự trữ vàng toàn cầu, đánh dấu tốc độ kỷ lục trong ba tháng đầu năm kể từ khi việc thu thập dữ liệu bắt đầu vào năm 2000 của Hội đồng Vàng thế giới. Trước đó, năm 2022, các ngân hàng trung ương đã mua một lượng vàng kỷ lục, tăng dự trữ loại tài sản được coi là nơi trú ẩn an toàn trong thời kỳ suy thoái kinh tế và xu hướng phi đô la hóa đang diễn ra.\n", "isPremium": false}, {"title": "VietinBank tiếp tục giảm lãi suất, tiếp sức doanh nghiệp xuất nhập khẩu", "summary": "Với lãi suất chỉ từ 6%/năm đối với VND và từ 3,5% đối với USD, VietinBank đang là ngân hàng tiên phong giảm lãi suất cho doanh nghiệp xuất nhập khẩu (KHDN XNK).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/poster-sua-16-ben-ngoai-2-1685952390231379485415.jpg", "content": "Đồng hành cùng các doanh nghiệp xuất nhập khẩu, ông lớn VietinBank đã triển khai nhiều chương trình nhằm hỗ trợ doanh nghiệp duy trì và ổn định hoạt động kinh doanh, tăng cường khả năng cạnh tranh trên thị trường.\nNgân hàng nằm trong top những doanh nghiệp lớn nhất thế giới này đã dành 35.000 tỉ đồng cho vay ưu đãi với lãi suất thấp hơn đến 2%/năm cho các doanh nghiệp hoạt động trong lĩnh vực/ngành nghề có kim ngạch xuất nhập khẩu lớn như lúa gạo, thủy sản, nông nghiệp… Tiếp đó, khi lãi suất huy động được điều chỉnh giảm, VietinBank cũng kịp thời giảm 0,2%/năm lãi suất các khoản vay bằng VND phát sinh mới từ ngày 29.5.2023.\nNhư vậy, hiện VietinBank đang có mức lãi suất vô cùng ưu đãi dành cho doanh nghiệp xuất nhập khẩu, chỉ từ 6%/năm đối với VND và chỉ từ 3,5% đối với USD. Mức lãi suất ưu đãi này được nhiều doanh nghiệp đánh giá là phù hợp với hoạt động kinh doanh trong bối cảnh chịu nhiều sức ép từ thị trường. Đặc biệt là, mức lãi suất ưu đãi này còn thấp hơn lãi suất huy động được niêm yết trên kênh ngân hàng điện tử VietinBank iPay.\nTất cả các ưu đãi về vốn và phí, tỷ giá này nằm trong VietinBank Trade Up - gói ưu đãi hấp dẫn và toàn diện nhất được VietinBank triển khai gần đây nhằm đáp ứng nhu cầu cấp thiết của doanh nghiệp về lãi suất ưu đãi và phí giao dịch cạnh tranh cho đầy đủ các phân khúc khách hàng.\nĐể biết thêm thông tin, vui lòng liên hệ chi nhánh/phòng giao dịch VietinBank hoặc Tổng đài Hỗ trợ KH: 1900558868; Email: contact@vietinbank.vn.\n(*) Các ưu đãi áp dụng theo quy định và điều kiện của VietinBank từng thời kỳ.\n\n", "isPremium": false}]