[{"title": "Nối gót Đầm Sen, công viên nước Hồ Tây báo lãi lớn", "summary": "Thị trường du lịch nội địa hồi phục nhanh trong năm vừa qua khiến các điểm vui chơi giải trí thắng lớn, trong đó có công viên nước Hồ Tây.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/cong-vien-nuoc-ho-tay-16860497418211483673057.jpg", "content": "Những ngày vừa qua, thời tiết Hà Nội nắng nóng khiến lượng khách đến công viên nước tăng cao. Điều này có thể hứa hẹn một năm bội thu cho công viên nước. Trước đó, kết thúc năm 2022, công viên nước Hồ Tây cũng báo lãi lớn sau 2 năm thua lỗ do đại dịch Covid-19.\nCụ thể, theo báo cáo tài chính năm 2022 của Công ty CP Dịch vụ Giải trí Hà Nội (mã chứng khoán HES) - đơn vị chủ quản công viên nước Hồ Tây - doanh thu đạt hơn 136 tỉ đồng, tăng khoảng 7 lần so với cùng kỳ năm 2021. Đồng thời, công ty ghi nhận lãi ròng gần 18,6 tỉ đồng, tăng mạnh so với số lỗ hơn 29 tỉ đồng của năm 2021. Thậm chí, công viên nước Hồ Tây năm vừa qua có mức lãi cao hơn cả năm 2019 - thời điểm trước dịch Covid-19. Trước đó, công viên nước Đầm Sen tại TP.HCM cũng báo đạt doanh thu thuần năm vừa qua  232 tỉ đồng, cao gấp hơn 9 lần năm 2021 và lãi sau thuế gần 108 tỉ đồng, cao hơn gấp 4 lần năm 2021.\nTrong năm vừa qua, công viên nước Hồ Tây đón tiếp 434.058 lượt khách trong và ngoài thủ đô đến vui chơi, tăng 418.650 lượt, tương đương tăng 2.717,1% so với năm 2021. Công ty cho biết nhu cầu vui chơi giải trí đã bị kìm nén bởi đại dịch trong 2 năm (2020 - 2021) đã được tháo gỡ, kỳ nghỉ hè của học sinh trở về đúng như nhiều năm trước... đã tạo sức hút mạnh mẽ kéo khách hàng đến công viên nước trong năm 2022. Lượng khách tăng mạnh cũng thúc đẩy doanh thu từ các dịch vụ gia tăng tại công viên như ẩm thực, bán lẻ hàng hóa, cho thuê đồ bơi, nhà khách...\nDù vậy, năm nay công ty này đặt mục tiêu đạt doanh thu 139,61 tỉ đồng, tăng 2,58% so với thực hiện năm 2022 và chỉ tiêu lợi  nhuận 17,4 tỉ đồng, giảm 61,5% so với 2022. Kế hoạch giảm lợi nhuận là do lợi nhuận từ công viên nước Hồ Tây dự kiến giảm 8 tỉ đồng, tiền thuê đất tăng 2,03 tỉ đồng... Trong đó, lượng khách đến công viên nước Hồ Tây năm 2023 được dự kiến chỉ đạt 352.694 người, giảm 18,74% so với năm vừa qua.\nCông viên nước Hồ Tây được thành lập năm 2000, đúng dịp kỷ niệm 110 năm ngày sinh Chủ tịch Hồ Chí Minh, 990 năm Thăng Long - Hà Nội. Công viên có tổng diện tích 8 ha, bao gồm 2 khu vui chơi chính là khu vui chơi dưới nước Hồ Tây và công viên Mặt Trời mới - khu vui chơi trên cạn.\n", "isPremium": false}, {"title": "Báo Anh gọi Việt Nam là điểm đến được 'khao khát nhất' khu vực", "summary": "Nhật báo Anh The Independent vừa có bài viết khuyên du khách nước này nên lên chương trình tới một số quốc gia Đông Nam Á, trong đó đặc biệt \"phải đến\" Việt Nam.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/lo-dieu-2-1685593124423360240811.jpg", "content": "Sau đại dịch, Đông Nam Á đón một lượng lớn du khách Anh quay lại trong năm nay. Đây là khu vực sở hữu các điểm đến đa dạng. Trong khi những nơi như Bangkok và Singapore đã thu hút số lượng lớn khách du lịch Anh trong nhiều thập kỷ, những nơi khác dần trở thành điểm đến quen thuộc của du khách xứ sở sương mù trong những năm gần đây.\nKhu vực Đông Nam Á có những nền văn hóa khác nhau, truyền thống được gìn giữ; đồng thời là nơi có nhiều đền đài, cung điện và thắng cảnh thiên nhiên tuyệt vời nhất hành tinh.\nTừ Angkor Wat đến vịnh Hạ Long, Đông Nam Á sở hữu một số điểm tham quan nổi tiếng nhất châu lục cùng với các thành phố rộng lớn, hàng trăm bãi biển và khí hậu nhiệt đới dễ chịu.\nThe Independent đã lựa chọn những quốc gia tốt nhất khu vực để du khách Anh dễ dàng lên kế hoạch cho chuyến đi xa tiếp theo.\nTrong đó, Việt Nam là một trong những điểm đến được du khách thế giới \"khao khát nhất\" trong khu vực; sở hữu nhiều địa danh có vẻ đẹp tự nhiên khác nhau... TP.HCM, Hà Nội và Đà Nẵng là những điểm đến hấp dẫn nhất cho những ai muốn trải nghiệm các thành phố của đất nước hình chữ S, trong khi Hội An được gọi là \"Venice của Việt Nam\" do có những dòng kênh, con sông chảy ra biển lớn. Khu phố cổ được bảo tồn tốt bao gồm các cửa hàng buôn bán trong các căn nhà xưa bằng gỗ và các tòa nhà kiểu Pháp.\nVịnh Hạ Long là cảnh đẹp tự nhiên nổi tiếng nhất của đất nước này, còn các bãi biển ở Phú Quốc và Cù Lao Chàm mang vẻ đẹp riêng biệt. Các điểm tham quan tự nhiên khác bao gồm động Phong Nha, hang Sơn Đoòng, Ngũ Hành Sơn và cồn cát ở Mũi Né.\nBáo Anh cho rằng thời gian tốt nhất để thăm Việt Nam là vào tháng 4 và 9, ngay trước và sau mùa cao điểm du khách ở Việt Nam, lúc này thời tiết cũng có độ ẩm thấp hơn và nhiệt độ thấp hơn so với cao điểm của mùa hè.\nKhách quốc tế đến Việt Nam trong tháng 5.2023 ước đạt 916.257 lượt, giảm 6,9% so với tháng trước nhưng tăng 573,7% so với cùng kỳ 2022. Tính chung 5 tháng năm 2023 ước đạt 4,6 triệu lượt khách, tăng 1.914,4% so với cùng kỳ. Tại thị trường châu Âu, du khách Anh đến Việt Nam đông nhất với 114.000 lượt trong 5 tháng qua.\n", "isPremium": false}, {"title": "Nhiều tiết mục nghệ thuật đặc sắc tại Festival biển Nha Trang 2023", "summary": "Tối 3.6, tại Quảng trường 2 Tháng 4, TP.Nha Trang (Khánh Hòa) diễn ra lễ khai mạc Festival biển Nha Trang - Khánh Hòa 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/festival-bien-nha-trang-16858145072271506766639.jpg", "content": "Phát biểu khai mạc, ông Đinh Văn Thiệu, Phó chủ tịch UBND tỉnh Khánh Hòa, cho biết Festival biển Nha Trang - Khánh Hòa lần thứ 10 năm 2023 được tổ chức từ ngày 3 - 6.6 với hơn 70 hoạt động, chương trình nghệ thuật đặc sắc, chương trình ánh sáng hiện đại được trình diễn với 1.653 thiết bị bay không người lái...\nTại lễ khai mạc, những tiết mục nghệ thuật ấn tượng với sự kết hợp của âm thanh, ánh sáng hiện đại, rực rỡ sắc màu làm nức lòng công chúng trong nước và bạn bè quốc tế. Điểm nhấn trong đêm khai mạc và cả kỳ Festival biển 2023 chính là màn trình diễn ánh sáng bằng thiết bị bay không người lái lần đầu tiên xuất hiện tại TP.Nha Trang.\nFestival biển Nha Trang 2023 được xem là kỳ festival có số lượng hoạt động, sự kiện nhiều nhất so với 9 kỳ lễ hội biển đã diễn ra trước đó, đánh dấu tròn 20 năm Festival biển được tổ chức. Ngoài 4 chương trình chính vào các đêm từ ngày 3 - 6.6, còn có các hoạt động văn hóa, biểu diễn nghệ thuật, thi đấu thể thao, xúc tiến du lịch diễn ra trên địa bàn TP.Nha Trang và một số địa phương khác.\n", "isPremium": false}, {"title": "Pháo hoa trở lại thắp sáng sông Hàn, khẳng định vị thế du lịch Đà Nẵng", "summary": "Hàng trăm ngàn người dân và du khách hào hứng xem pháo hoa dọc sông Hàn, những quán bar, nhà hàng chật kín... đêm khai mạc Lễ hội pháo hoa quốc tế Đà Nẵng (DIFF 2023) đã thắp lên \"hy vọng rực rỡ\" không chỉ cho thành phố biển mà với cả ngành du lịch nước nhà.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/anh-1-2-16857925274771066360431.jpg", "content": "Tối 2.6, đêm khai mạc Lễ hội pháo hoa quốc tế Đà Nẵng - DIFF 2023 do Tập đoàn Sun Group tài trợ và đồng hành tổ chức đã diễn ra đầy ấn tượng. Sau 3 năm chờ đợi, khán giả DIFF đã lại được thấy bầu trời và dòng sông Hàn như hòa làm một, khi màn \"khai pháo\" giữa đội pháo hoa Đà Nẵng - Việt Nam và đội JoHo Pyro - Phần Lan diễn ra.\nTrong khi đội chủ nhà Việt Nam kể câu chuyện về hòa bình và hữu nghị thông qua chủ đề \"Đà Nẵng - âm sắc hòa bình\", Phần Lan thể hiện những cảm xúc và tình yêu mãnh liệt với cuộc sống trong chủ đề \"Khởi động trái tim\".\nHiếm ở đâu, người ta lại yêu và xem pháo hoa là thứ đặc sản thượng hạng như ở Đà Nẵng. Bởi vậy, sự trở lại của DIFF được du khách hết sức mong chờ, còn lãnh đạo thành phố kỳ vọng như \"cú hích\" mạnh mẽ cho du lịch Đà Nẵng.\nTrải qua hơn 11 kỳ tổ chức, Lễ hội pháo hoa quốc tế Đà Nẵng (DIFF) đã đem tới cho thành phố một thương hiệu làm nên sức hút riêng có. Năm 2017 là cột mốc đầy đáng nhớ khi DIFF được xã hội hóa, UBND TP giao cho Tập đoàn Sun Group tổ chức với kỳ vọng tạo một dấu ấn mạnh mẽ cho Đà Nẵng trong năm 2017 và tương lai sẽ khẳng định DIFF là \"lễ hội phải đến\" với bạn bè năm châu. Để rồi DIFF đã làm rất tốt sứ mệnh đó trong nhiều năm trước khi đại dịch ập đến. DIFF 2023 với chủ đề \"Thế giới không khoảng cách\" là lời khẳng định cho nỗ lực thúc đẩy sự phục hồi mạnh mẽ của du lịch thế giới nói chung và Việt Nam, Đà Nẵng nói riêng sau dịch bệnh.\nNhững lễ hội, sự kiện hấp dẫn hay nói rộng hơn là những sản phẩm du lịch đặc sắc được đầu tư, tổ chức bài bản bởi tư nhân đang dần khẳng định vai trò quan trọng trong việc đưa du khách trở lại với điểm đến, thúc đẩy ngành du lịch tăng trưởng.\nThực tế cho thấy những địa phương thành công tạo ra lễ hội, sự kiện hấp dẫn, mang bản sắc riêng biệt đều gặt hái kết quả ấn tượng về số lượng du khách. Sau đại dịch và ảnh hưởng của suy thoái kinh tế, đây thực sự là cách làm đúng đắn và cần lan tỏa tới các địa phương coi du lịch là ngành kinh tế mũi nhọn.\nTiến sỹ Nuno F. Ribeiro, Phó chủ nhiệm cấp cao bộ môn Quản trị du lịch và Khách sạn, Đại học RMIT Việt Nam trong một cuộc hội thảo du lịch do Báo Đầu Tư tổ chức hồi tháng 3.2023 đã nhận định: \"Phần lớn khách du lịch không chỉ tìm kiếm một chuyến đi mà là một trải nghiệm. Trải nghiệm đó càng phong phú, chất lượng thì càng khiến du khách thích thú, muốn trở lại khám phá tiếp và không ngần ngại \"mở hầu bao\".\nVới Đà Nẵng, để trở thành điểm đến hấp dẫn, mùa hè này, thành phố sông Hàn không chỉ có DIFF mà còn vô số trải nghiệm mới mẻ để mời gọi du khách đến tận hưởng. Nhưng sự trở lại của DIFF thực sự là một dấu ấn mạnh mẽ giúp khẳng định thương hiệu du lịch hàng đầu cả nước.\nÔng Nguyễn Văn Bình, Chủ tịch Sun Group miền Trung, cho biết đến nay hơn 80% lượng vé cho 5 đêm pháo hoa đã được bán ra. Riêng đêm khai mạc vé đã được bán hết ngay sau khi Ban tổ chức công bố thông tin về lễ hội ít ngày. Điều đó cho thấy sức hấp dẫn rất lớn của DIFF sau 3 năm tạm ngưng vì dịch bệnh.\nBên cạnh đó, Tập đoàn Sun Group tiếp tục đồng hành cùng UBND TP.Đà Nẵng tổ chức chuỗi sự kiện bên lề DIFF, để khẳng định Đà Nẵng là \"Điểm đến sự kiện - lễ hội hàng đầu châu Á\" mà du khách không nên bỏ qua dịp hè này.\nNhững lễ hội hấp dẫn nhất phải kể đến như lễ hội Đèn lồng, Lễ hội ẩm thực và bia B'estival, Lễ hội văn hóa Hàn Quốc, Lễ hội Văn hóa Pháp… tại Sun World Ba Na Hills. Cùng với đó là nhiều trải nghiệm thú vị, hiện đại có, truyền thống có vẫn đang được song hành tổ chức suốt dọc mùa hè Đà Nẵng, trên khắp mọi nẻo đường, điểm đến.\nChỉ riêng Công viên châu Á từ đầu hè đã tổ chức rất nhiều đêm nhạc, với sự hiện diện của các DJ nổi tiếng từ xứ sở Kim Chi, ra mắt show múa rối nước truyền thống, trải nghiệm bay cùng khinh khí cầu, đem đến cho du khách không ngừng những cảm nhận mới lạ.\nGhi nhận thực tế, nhờ sự trở lại của DIFF, hàng loạt cơ sở kinh doanh dịch vụ, nhà hàng, khách sạn và du thuyền ở hai bên bờ sông Hàn cũng được dịp \"đắt khách\", khi chủ động tung các gói combo \"ăn tiệc tối, ngắm pháo hoa\"...\nĐêm khai mạc bùng nổ cùng dòng khách tấp nập đổ về là tín hiệu khởi sắc cho DIFF và du lịch Đà Nẵng. Bà Ngô Thị Kim Yến, Phó chủ tịch UBND TP.Đà Nẵng thừa nhận, sự trở lại của lễ hội pháo hoa là nỗ lực và cố gắng rất lớn của thành phố. Song song đó, sự đồng hành của Sun Group cũng góp phần quan trọng giúp Đà Nẵng có thể triển khai được DIFF 2023.\nTheo bà Yến, lễ hội pháo hoa lần này được kỳ vọng là cú hích giúp du lịch Đà Nẵng quay lại như thời kỳ trước dịch Covid-19. Cùng với sự hỗ trợ của các doanh nghiệp, TP.Đà Nẵng tổ chức 28 sự kiện đồng hành trong hơn 1 tháng diễn ra lễ hội pháo hoa và kỳ vọng đón hơn 1,5 triệu lượt khách.\n", "isPremium": false}, {"title": "Đội Việt Nam mở màn rực rỡ Lễ hội pháo hoa quốc tế Đà Nẵng", "summary": "Tối 2.6, Lễ hội pháo hoa quốc tế (DIFF) Đà Nẵng 2023 khai mạc với màn trình diễn của đội chủ nhà TP.Đà Nẵng đại diện cho Việt Nam và ngay sau đó là đội Phần Lan.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/img7481-1685715320986853538469.jpg", "content": "Đội pháo hoa TP.Đà Nẵng do các thành viên Bộ chỉ huy Quân sự TP.Đà Nẵng đảm nhận từ năm 2008, trưởng thành qua 15 năm với 11 kỳ pháo hoa quốc tế tại thành phố bên sông Hàn.\nMàn trình diễn đêm khai mạc tối nay 2.6 của đội chủ nhà có chủ đề \"Đà Nẵng - Âm sắc hòa bình\", như lời chào mừng gửi tới đến bè quốc tế đến TP.Đà Nẵng, với thông điệp truyền tải những cảm xúc thăng hoa, xóa mọi khoảng cách, gắn kết tình yêu thương nhân loại, để bạn bè quốc tế nhớ đến một TP.Đà Nẵng - Việt Nam với nhiều kỷ niệm đẹp, con người thân thiện, thành phố an bình.\nMàn trình diễn của đội Việt Nam gồm 3 phần: Tiếng lòng Hàn giang, Nhịp sắc Đà thành, Đà Nẵng - Âm sắc hòa bình. Màn trình diễn có sự kết hợp của âm nhạc và pháo hoa trên dòng sông Hàn, tạo ra không gian giao thoa giữa âm nhạc và sắc màu, tôn vinh hòa bình, gắn kết tình hữu nghị các dân tộc trên thế giới.\nTrong đó, phần đầu khởi động với các giai điệu êm diệu cùng hiệu ứng sắc màu nhẹ nhàng để đánh thức cảm xúc của khán giả.\nPhần thứ 2 sử dụng âm nhạc sôi động gồm các ca khúc về TP.Đà Nẵng, kết hợp hiệu ứng rực rỡ, diễn tả sự vươn lên của con người Đà Nẵng, cùng với thế giới vượt qua những khó khăn sau đại dịch. Tiết tấu âm nhạc tăng dần cùng với các lớp pháo hoa, mật độ dày lên, đặc biệt những đoạn chuyển tạo điểm nhấn đã làm khán giả bất ngờ.\nNếu phần 2 tạo nên bức tranh ánh sáng mãn nhãn trên bầu trời Đà Nẵng và sông Hàn, thì phần 3 là phần chính của chủ đề, kết hợp giữa âm nhạc hiện đại hoành tráng, đặc biệt những phút cuối bùng nổ khiến khán giả vỗ tay không ngớt. Qua đó, gửi thông điệp chính cho mùa lễ hội năm nay về hòa bình cho nhân loại, khắp nơi phồn thịnh, hạnh phúc.\nNgay sau phần thi của đội Việt Nam là đội Phần Lan. Phần thi sử dụng nhạc rock chủ đạo trong màn trình diễn 20 phút khuấy động bầu không khí lễ hội bên sông Hàn tại Lễ hội pháo hoa quốc tế Đà Nẵng 2023.\nTại kỳ DIFF gần nhất năm 2019, Phần Lan đã vượt qua đội Anh để giành ngôi vương. Với quyết tâm bảo vệ chức vô địch, đội Phần Lan trở lại DIFF 2023 với màn trình diễn mang tên \"Khởi động trái tim tôi\", cùng truyền tải thông điệp thế giới kiên cường vượt qua Covid-19, trở lại với cảm xúc và tình yêu mãnh liệt.\nĐội Phần Lan bắt đầu câu chuyện pháo hoa với những bản nhạc rock như Kickstart My Hear (Motley Crue), Listen To Your Heart (Roxette), Show Must Go On Queen… mang lại không khí lễ hội náo nhiệt, khiến khán giả muốn đứng lên nhún nhảy theo.\nĐây là những ca khúc rock kinh điển, khi cất lên cùng hiệu ứng pháo hoa, tái hiện những lễ hội âm nhạc sôi động với hàng trăm ngàn khán giả tại các sân vận động ở giai đoạn lịch sử đỉnh cao của dòng nhạc rock.\nTiếp sau đó là những nhạc điệu lạc quan bài \"Circle of Life\" - nhạc phim Lion King gợi nhắc về giai đoạn toàn thế giới đoàn kết vượt qua Covid-19, hay Chiquitita (ABBA) đều là những ca khúc quốc tế có tính đại chúng cao, cùng những kỹ thuật trình diễn pháo hoa, dễ chạm được sự đồng điệu đến khán giả.\nMàn trình diễn của đội Phần Lan kết thúc với âm hưởng mang tính sử thi của bài Creations of Earth (Thomas Bergersen), phô diễn toàn bộ kỹ thuật điêu luyện của pháo hoa và thông điệp kêu gọi nhân loại yêu thương, đoàn kết.\nDIFF 2023 diễn ra từ ngày 2.6 đến 8.7, có sự tham gia của 8 đội thi, sau Việt Nam - Phần Lan là Canada - Pháp (10.6), Ý - Úc (17.6), Ba Lan - Anh (24.6). Trận chung kết diễn ra tối 8.7. Mỗi đội có 20 phút trình diễn các màn pháo hoa theo chủ đề từng đêm do ban tổ chức thống nhất gồm: Hòa bình cho nhân loại, Tình yêu không biên giới, Chinh phục những giấc mơ, Vũ điệu của thiên nhiên, Thế giới không khoảng cách.\n", "isPremium": false}, {"title": "Bưu điện TP.HCM đứng thứ 2 trong 11 bưu điện đẹp nhất thế giới", "summary": "Tạp chí chuyên về kiến trúc của Mỹ Architectural Digest bình chọn 11 bưu điện đẹp nhất thế giới, trong đó Bưu điện Trung tâm TP.HCM ở vị trí thứ 2.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/algie-16859384180971672939033.jpg", "content": "Vẻ đẹp của bưu điện thường nằm ở chức năng vì kết nối con người khắp nơi trên thế giới. Mặc dù vậy, thiết kế bưu điện thường không được quan tâm như các công trình khác. Bất kỳ ai đã từng gửi một gói hàng hoặc một lá thư đều biết rằng, trong nhiều trường hợp, bưu điện chỉ là căn nhà hay căn phòng đơn giản với một vài nhân viên ngồi sau bàn làm việc. Nhưng điều đó không có nghĩa các bưu điện đẹp không tồn tại. Sau đây là danh sách 11 bưu điện đẹp nhất thế giới, theo thứ tự, do Architectural Digest giới thiệu.\nAlgiers, Algeria\nTP.HCM, Việt Nam\nTòa nhà mang phong cách kiến trúc cổ điển châu Âu kết hợp với nét trang trí châu Á, bố cục đăng đối với hai khối bên 2 tầng, khối giữa 3 tầng, mái dốc lợp ngói. Trên mặt đứng có nhiều ô cửa cuốn vòm trang trí khá cầu kỳ. Lối vào là một vòm cuốn lớn với mái sảnh bằng sắt. Trên mái sảnh có một chiếc đồng hồ tròn và tấm biển ghi năm xây dựng công trình: 1886 - 1891.\nNội thất không gian giao dịch của tòa nhà gây ấn tượng với những hàng cột thép trang trí chi tiết tinh xảo cùng hệ vòm mái khung thép. Hệ vòm mái này tạo nên những ô cửa sổ lấy sáng ở đỉnh tường trên cao và từ mái.\nThành phố Mexico, Mexico\nLos Angeles, California\nMadrid, Tây Ban Nha\nColumbus, Indiana, Mỹ\nThành phố New York, Mỹ\nRagusa, Ý\nBonn, Đức\nKolkata, Ấn Độ\nWinslow, Arizona, Mỹ\n\n\n", "isPremium": false}]