[{"title": "Nông dân đổi đời nhờ nuôi sò huyết", "summary": "Nhờ bám trụ nghề nuôi sò huyết, nhiều hộ dân ven biển thuộc H.An Biên (Kiên Giang) trở nên khá giả, có hộ thu lãi hơn 5 tỉ đồng/năm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/10/a1-16836821348821200547759.jpg", "content": "H.An Biên (Kiên Giang) có 4/9 xã, thị trấn ven biển. Nơi đây có bờ biển dài 22 km, cùng với hơn 5.200 ha diện tích đất bãi bồi phù hợp với nuôi trồng thủy sản, trong đó có nuôi sò huyết. Năm 2022, các xã Nam Yên, Nam Thái A, Nam Thái và Tây Yên thả nuôi sò huyết khoảng 5.200 ha, sản lượng 16.000 tấn.\nÔng Huỳnh Văn Thanh, Phó chủ tịch UBND xã Nam Thái, cho biết toàn xã hiện có 2.065 ha mặt nước bãi bồi ven biển được 97 hộ nông dân thuê nuôi sò huyết hằng năm. Nhờ cần cù, chịu khó bám trụ với nghề, nhiều hộ trở thành tỉ phú nức tiếng vùng Miệt Thứ.\nTrong số tỉ phú nuôi sò huyết có ông Nguyễn Văn Vui (42 tuổi, ngụ ấp Sáu Biển, xã Nam Thái). Từ đầu năm 2023 đến nay, ông lần lượt thả 300 ha sò huyết và sò đang phát triển tốt. \"Năm nay, tôi thả sò giống gặp thời tiết thuận lợi, ít hao hụt. Sò lớn nhanh, vỏ mỏng, có màu sáng, khỏe mạnh nên hứa hẹn sẽ trúng lớn\", ông Vui chia sẻ.\n15 năm trước, ông Vui khởi nghiệp với nghề nuôi hến nhưng không hiệu quả nên chuyển sang nuôi sò huyết với diện tích ban đầu 20 - 30 ha. Tuy nhiên, do chưa có kinh nghiệm, những năm đầu ông thả con giống mật độ dày dẫn đến không hiệu quả. Thế là, ông lặn lội mua sò giống chất lượng ở H.Hòn Đất và H.Kiên Lương (Kiên Giang), thậm chí đến tận 2 tỉnh Bến Tre, Trà Vinh lấy giống về ương trước khi thả nuôi. Nhờ cần cù, chịu khó, đúc rút kinh nghiệm, dần dần ông thành công và  vụ nào cũng thắng lớn, diện tích nuôi ngày càng mở rộng.\nTheo ông Vui, sò huyết dễ nuôi, rủi ro thấp, đầu ra ổn định, có thể giúp nông dân làm giàu sau vài vụ nuôi sò thành công. \"Một trong những yếu tố thành công của tôi là thả thưa. Thứ 2 là thường xuyên sục bùn để tạo thức ăn tự nhiên cho sò. Thứ 3, điều kiện thời tiết vào tháng 7 âm lịch mưa nhiều, người dân bơm nước ra từ cánh đồng để xả lũ dễ làm sò bị sốc chết. Chính vì vậy, người nuôi cần tính toán làm sao để thả và thu hoạch trước sau vụ lúa sẽ quyết định thành công hay còn gọi là thu hoạch né vụ lúa\", ông Vui chia sẻ.\nHiện, với diện tích mở rộng lên 300 ha, gia đình ông Vui có thể thu hoạch sò quanh năm, sản lượng ước đạt 50 tấn. Sò huyết của gia đình ông Vui đã đạt tiêu chuẩn OCOP 3 sao nên giá bán ở mức cao. Cụ thể: loại 1 năm tuổi khoảng 80 con/kg, giá 100.000 đồng; loại 2 năm tuổi khoảng 60 con/kg, giá 200.000 đồng/kg. Ông Vui ước tính thu về khoảng 7 tỉ đồng, trừ hết chi phí, ông lãi hơn 5 tỉ đồng.\n\nÔng Trang Minh Tú, Trưởng phòng NN-PTNT H.An Biên, cho biết để phát triển tiềm năng bãi bồi ven biển, đồng thời thực hiện đề án nuôi biển của UBND tỉnh Kiên Giang, đơn vị đã tham mưu cho UBND H.An Biên ban hành kế hoạch triển khai đề án nuôi biển phát triển bền vững đến năm 2030, trong đó có đề ra các lộ trình và giải pháp.\nCụ thể, tiếp tục sắp xếp lại các vị trí hộ nuôi, tổ chức hướng dẫn hộ nuôi đăng ký thủ tục nuôi theo quy định của Nhà nước về cho thuê mặt nước bãi bồi ven biển để nuôi trồng thủy sản. Xây dựng các mô hình phát triển bền vững nuôi sò huyết, ứng dụng khoa học kỹ thuật để người nông dân nhân rộng mô hình trong thời gian tới. Kịp thời thông tin về diễn biến thời tiết và thiên tai trên biển để người nuôi kịp phòng tránh hạn chế đến mức thấp nhất những thiệt hại do thiên tai gây ra cho người dân. Từ đó, phát triển nâng cao chất lượng đạt chuẩn OCOP của sò huyết địa phương…\nTừ khi thực hiện chủ trương phát triển kinh tế biển, đặc biệt là triển khai mô hình nuôi sò huyết trên mặt nước bãi bồi ven biển, người dân các xã ven biển của H.An Biên đạt được nhiều hiệu quả về kinh tế.  Các mô hình nuôi sò huyết tạo công ăn việc làm cho người dân địa phương. Mỗi hộ nuôi giúp 7 - 10 lao động thường xuyên có việc làm thu nhập ổn định từ 7 - 9 triệu đồng/tháng.\nTrong định hướng phát triển kinh tế vùng, H.An Biên định hướng quy hoạch và phát triển nuôi sò huyết kết hợp đầu tư cho phát triển du lịch sinh thái... Mô hình này đang thu hút nhiều du khách đến trải nghiệm. Du khách được tham quan \"làng sò\", thưởng thức các loài hải sản tươi sống đánh bắt tại chỗ.\nNghề nuôi sò huyết có ý nghĩa rất lớn góp phần vào phát triển kinh tế xã hội của H.An Biên trong vài năm trở lại đây. \"Huyện đã tập trung khảo sát khu vực ven biển, đánh giá cụ thể thực trạng đất đai, rừng và bãi bồi ven biển… từ đó, đề xuất các nhóm giải pháp phát triển ổn định nghề nuôi sò huyết thương phẩm theo hướng bền vững\", ông Trang Minh Tú cho biết thêm.\n", "isPremium": false}, {"title": "Người tiên phong đưa nho mẫu đơn từ Hàn Quốc về trồng ở miền Tây", "summary": "Đam mê làm nông nghiệp, ông Nguyễn Bá Duy (57 tuổi, ngụ TP.Cần Thơ) đã mạnh dạn chi tiền tỉ lập trang trại để nhập giống nho mẫu đơn ở Hàn Quốc đem về trồng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/5/anh-1-1683254380861726048861.jpg", "content": "Trang trại nho mẫu đơn của ông Nguyễn Bá Duy rộng hơn 3.000m2, tọa lạc P.Long Hòa, Q.Bình Thủy (TP.Cần Thơ), được đặt tên là Nhất Tâm. Nơi đây đầu tư trang thiết bị hiện đại từ hệ thống tưới, quạt đối lưu để hạn chế độ ẩm, giảm mầm bệnh trong không khí. Tất cả điều khiển qua ứng dụng cài đặt trên điện thoại nên ít tốn công chăm sóc.\nÔng Duy kể, ông từng làm nghề kinh doanh ô tô ở TP.HCM. Khi dịch bệnh Covid-19 bùng phát, thị trường xe ế ẩm, ông quyết định trở về quê hương Cần Thơ cải tạo đất bỏ hoang và mua thêm mảnh vườn đã trồng sẵn vú sữa để rẽ hướng làm nông.\nBan đầu, ông có ý định trồng các loại cây ăn trái thông thường như mít, sầu riêng… Tuy nhiên, sau khi tìm hiểu, ông quyết định phá vườn vú sữa, nhập 100 cây nho mẫu đơn giống từ Hàn Quốc về trồng thử nghiệm.\nNhững tháng đầu mới trồng, do chưa có nhiều kinh nghiệm và hạn chế về kỹ thuật nên cây giống chết hàng loạt. Không nản chí, ông Duy mạnh dạn đến tận trang trại ở Hàn Quốc học hỏi kinh nghiệm. Sau đó, ông dành tiền tỉ đầu tư hệ thống làm mát đối lưu để hạn chế mầm bệnh, độ ẩm trong không khí. Nhờ đó, cây bám rễ, phát triển xanh tốt.\nTự tin thuần hóa được cây nho, ông Duy tiếp tục nhập thêm 500 gốc nho, trong đó có 360 gốc nho mẫu đơn, còn lại là nho hạ đen, hồng ngọc... Hiện tất cả đều đang cho trái.\n\"Để trồng được nho ở vùng đất miền Tây Nam bộ, bắt buộc phải có hệ thống nhà màng để hạn chế mầm bệnh, đầu tư hệ thống quạt đối lưu để hạn chế độ ẩm và các bệnh về lá. Ngoài ra, tôi chuẩn bị đất trồng hơn 1 năm, mua hơn 3.000m3 cát về lên vườn, sau đó thuê cơ giới xới đất để lớp cát và đất thịt trộn lẫn vào nhau, rồi phơi đất mới tiến hành trồng. Từ khi chuẩn bị đến nay cây cho trái đầu tiên cũng ngót nghét 2 năm\", ông Duy nói.\nTheo ông Duy, nho mẫu đơn có tính kháng bệnh cao, nhưng phải am hiểu đặc tính và kỹ thuật xử lý cho cây ra trái. Nho mẫu đơn trồng ở Hàn Quốc có mùa đông, cây dồn dinh dưỡng về gốc, lá trên ngọn trụi hết nên xử lý cho ra trái dễ hơn. Còn ở miền Tây Nam bộ, do chỉ có nắng, mưa 2 mùa nên phải can thiệp xử lý cho ra trái. Bù lại, có thể làm được cho cây ra trái 2 mùa, còn ở Hàn Quốc chỉ có 1.\n\"Quy trình làm trái, tỉa trái rất khó, phải quan sát hoa vừa nở rộ rồi dùng chế phẩm sinh học nhập từ nước ngoài để xử lý làm mất hạt. Sau đó, tiếp tục xử lý để kéo giãn chùm hoa ra, tránh mầm bệnh, thối trái và tăng kích thước trái… Sau khi ra trái, phải tiến hành tỉa 3 lần để chùm nho đạt chất lượng đều, đẹp\", ông Duy tiết lộ.\nCũng theo ông Duy, nho mẫu đơn có hương vị xoài, sữa; giá trị dinh dưỡng cao, khi cấp đông có thể bảo quản được trong vòng 6 tháng mà trái không rụng khỏi cuống.\nHiện, những gốc nho mẫu đơn của ông được 15 tháng tuổi và đang cho đợt trái đầu tiên, sản lượng khoảng 2 tấn. Trung bình, mỗi chùm nho có trọng lượng từ 500 - 700 gram, giá bán 400.000 đồng/kg. Ông Duy vừa mở cửa đón du khách đến tham quan, vừa bán trái tại vườn.\nVề định hướng sắp tới, ông Duy cho biết sẽ mở rộng diện tích vườn nho, nhân giống số lượng lớn để bán ra thị trường, chuyển giao kỹ thuật, bao tiêu đầu ra cho bà con địa phương nếu muốn chuyển đổi sang trồng giống nho này.\nBà Nguyễn Thị Phương Lan, Phó trưởng Trạm khuyến nông Q.Bình Thủy, nhận xét mô hình trồng nho mẫu đơn của ông Duy hoàn toàn mới, được đầu tư với hệ thống hiện đại. Ông Duy cũng là người tiên phong đưa giống nho đắt đỏ của Hàn Quốc về trồng ở miền Tây Nam bộ. Vườn mới vừa mở cửa vào dịp lễ để đón khách đến tham quan và nhận được phản hồi rất tích cực. Tuy nhiên, với mô hình này cần vốn đầu tư rất nhiều để làm hệ thống nhà màng.\n", "isPremium": false}, {"title": "Bí quyết nuôi chồn hương thu tiền tỉ của nông dân miền Tây", "summary": "Sở hữu trại nuôi chồn hương gần 200 con, ông Phạm Văn Tuấn (45 tuổi, ngụ Q.Bình Thủy, TP.Cần Thơ) thu nhập trên 1 tỉ đồng mỗi năm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/13/anh-1-16787075015161500142744.jpg", "content": "Thăm trang trại nuôi chồn hương của ông Tuấn vào buổi sáng, chúng tôi bất ngờ vì hàng trăm con nằm im trong chuồng, vừa ngủ vừa nghe nhạc trữ tình, nhạc thiền.\nLý giải về 'độc chiêu' này, ông Tuấn cho biết, trại nuôi nằm ven đường lộ, nhiều xe cộ qua lại gây nên tiếng ồn dễ làm cho chồn hoảng sợ. Từ đó, ông nghĩ ra cách cho chồn nghe nhạc trữ tình và nhạc thiền để chồn giảm bản chất hoang dã, hung dữ.\n\"Đặc biệt, đối với chồn mẹ đang trong giai đoạn nuôi con, nếu có nhiều tiếng ồn chúng rất dễ căng thẳng, lo âu, tha con đem giấu làm trầy xước, nhiễm trùng khiến con chậm lớn. Cho chồn nghe nhạc sẽ khắc phục được tình trạng này\", ông Tuấn nói thêm.\nHằng ngày, ông Tuấn mở loa cho chồn nghe nhạc từ 6 giờ sáng 9 giờ đêm. Sau thời gian nghe nhạc, chồn quen với tiếng nhạc, tiếng động nên dạn người, ngủ sâu và phát triển tốt.\n\"Chồn là loài ăn đêm, ngủ ngày nên ban ngày chúng rất cần không gian yên tĩnh để ngủ. Với cách này, tôi chỉ tốn tiền mua loa, sau đó chép nhạc vào thẻ nhớ rồi mở cho chúng nghe mỗi ngày. Nhạc trữ tình giúp chồn ngủ sâu, quên tiếng ồn, tạp âm lộn xộn ngoài đường. Còn nhạc thiền giúp chồn tĩnh tâm, giảm bớt tính hoang dã, hung dữ\", ông Tuấn tiết lộ.\nÔng Tuấn kể, trong thời gian làm công chức nhà nước, ông mua 3 con chồn hương về nuôi cho vui, giải tỏa căng thẳng sau giờ làm việc. Quá trình nuôi, thấy chồn sinh sản, mang lại hiệu quả kinh tế cao nên ông mạnh dạn đầu tư nuôi loài động vật hoang dã này.\nNăm 2019, ông Tuấn quyết định nghỉ việc. Tận dụng diện tích nhà còn trống, ông xây dựng chuồng trại, xin cấp giấy chứng nhận nuôi động vật hoang dã. Sau đó, ông mua 60 con chồn cái từ trại ở Bình Dương về nhân đàn. Nhờ chịu khó học hỏi, ông nhân đàn thành công và duy trì số lượng chồn tại trại gần 200 con bố, mẹ, hậu bị.\nĐể chăn nuôi đạt hiệu quả, ông xây dựng trại trên diện tích 300m2, chia làm 4 khu nuôi dành cho chồn sinh sản, chồn hậu bị và chồn con. Đặc biệt, khu nuôi chồn sinh sản đầu tư hệ thống lồng nuôi hiện đại, quây lưới sắt, hệ thống dẫn nước uống trực tiếp đến từng chuồng. Chất thải của chồn được xịt rửa mỗi ngày và dẫn trực tiếp xuống hầm biogas để giảm thiểu tối đa mùi hôi thối…\nĐặc tính của chồn hoang dã, ăn tạp nên dễ nuôi, ít bị bệnh, ít tốn công chăm sóc. Thức ăn chủ yếu là chuối, mít, cá da trơn, đầu chuột… nên mỗi con chồn chỉ tốn khoảng 2.000 - 3.000 đồng thức ăn mỗi ngày. \"Chồn thích ăn chuối, nhưng chuối chín độ ngọt nhiều, ăn nhiều sẽ chuyển hóa thành đường làm chồn bị béo phì. Vậy nên, chồn từ 6 tháng trở đi, tôi chủ yếu cho ăn cá sống, đầu chuột qua sơ chế\", anh Tuấn cho biết.\nChồn nuôi khoảng 9 tháng có thể sinh sản. Tuy nhiên, ông Tuấn thường bỏ 3 lần chồn lên giống để khả năng sinh sản đạt kết quả tốt hơn. Mỗi năm, chồn đẻ 3 lứa, mỗi lứa 2 - 5 con.\nMỗi năm, ông Tuấn xuất bán hàng trăm con chồn giống với giá 10 triệu đồng/cặp (đực 4 triệu, cái 6 triệu đồng/con). Nhờ đó, ông có thu nhập hơn 1 tỉ đồng/năm.\n\"Nuôi chồn hương chi phí thấp. Chúng vừa ăn ít lại ăn được thức ăn mà người dân dễ tìm kiếm. Nếu nhà nào có vườn, gần mương hay kênh, rạch đều có thể tự trồng chuối và đánh bắt cá tạp cho chồn ăn mà hoàn toàn không tốn một chi phí nào\", ông Tuấn chia sẻ.\nBà Nguyễn Thị Phương Lan, Phó trưởng Trạm khuyến nông Q.Bình Thủy, nhận xét mô hình nuôi chồn hương của ông Tuấn cho hiệu quả kinh tế cao. Từ việc xây dựng chuồng trại bài bản, cách nuôi giúp chồn phát triển tốt. Đây là mô hình có thể nhân rộng để người dân chuyển đổi phát triển kinh tế.\n", "isPremium": false}, {"title": "Giá cây lác hơn 20.000 đồng/kg, nông dân thu lãi cao gấp 5 lần trồng lúa", "summary": "Tại Trà Vinh, cây lác (cói) loại 1 đang có giá trên 20.000 đồng/kg, nhờ đó người trồng lãi chục triệu mỗi công, gấp 5 lần trồng lúa.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/2/15/base64-16764342566111064394991.png", "content": "Thông tin từ Sở NN-PTNT Trà Vinh ngày 15.2 cho biết, nông dân trong tỉnh đang vào mùa thu hoạch lác, giá bán 10.000 đến hơn 20.000 đồng/kg (tùy loại). Nhờ đó, bà con thu lợi nhuận chục triệu đồng mỗi công, cao hơn khoảng 5 lần so với trồng lúa.\nChị Nguyễn Thị Thúy Hằng (30 tuổi, ngụ ấp Đức Mỹ, xã Đức Mỹ, H.Càng Long) đang cùng những người trong gia đình thu hoạch hơn 2 công (2.000 m2) lác của gia đình, cho biết lác đang rất có giá, mặc dù chưa thu hoạch xong nhưng đã bán hết số lác này. Mùa này là mùa thuận nên lác đạt năng suất cao, từ 1,6 - 1,8 tấn/công. Với giá lác loại 1 là 20.500 đồng/kg (dài từ 1,8 m đến dưới 2 m), gia đình thu lợi nhuận được vài chục triệu đồng.\n\"Gặt xong rồi phân loại. Loại 1 để dệt chiếu lớn, loại nhỏ hơn để se sợi hoặc dệt chiếu loại 2 (loại nhỏ thường được sử dụng trong các bệnh viện). Loại đặc biệt dài hơn 2,1m, có giá rất cao, từ 28.000 - 31.000 đồng/kg nhưng rất hiếm, chỉ một ít ruộng trồng được, ở đây chủ yếu trồng loại 1,8m. Trồng lác lời hơn trồng lúa nên người dân ở đây chuyển sang trồng lác mấy chục năm nay rồi. Giờ đâu ai trồng lúa nữa. Mùa này cũng thu lời khoảng 30 triệu\", chị Hằng vui vẻ nói.\nTương tự, gia đình anh Nguyễn Văn Tấn (41 tuổi, ngụ ấp Đức Mỹ, xã Đức Mỹ, H.Càng Long) đang cùng 2 người trong gia đình thu hoạch hơn 3,5 công lác, cho biết cây lác được trồng ở vùng đất này mấy chục năm rồi; mỗi năm thu hoạch 2 vụ. Trung bình, khoảng 7 - 10 năm mới phải trồng lại hoặc thấy cây suy, không phát triển mới tiến hành cày xới và trồng lại.\n\"Chi phí trồng mỗi công lác khoảng 5 triệu đồng, phân thuốc, nhân công thu hoạch... khoảng 5 triệu nữa, trung bình mỗi công lời từ 10 - 15 triệu đồng, mỗi năm làm 2 vụ ngon hơn trồng lúa nhiều. Tuy nhiên, trồng lác cực hơn vì toàn phải dùng nhân công chứ không có máy móc như lúa được\", anh Tấn nói.\nTheo ông Lê Văn Đông, Phó giám đốc Sở NN-PTNT Trà Vinh, cho biết toàn tỉnh có khoảng 3.000 ha trồng cây lác. Trong đó, H.Càng Long có diện tích nhiều nhất với khoảng 2.800 ha, còn lại rải rác ở các huyện Trà Cú, Châu Thành... Cây lác thường dùng để dệt chiếu, se sợi làm đồ thủ công mỹ nghệ... giúp rất nhiều hộ nông dân ở địa phương vương lên khá, giàu.\n", "isPremium": false}, {"title": "Thu nhập ‘khủng’ nhờ nuôi kết hợp 3 loài đặc sản", "summary": "Học nghề xây dựng nhưng đam mê chăn nuôi, với cách làm sáng tạo, ông Nguyễn Văn Chúc (51 tuổi) thu nhập từ 5 - 6 tỉ đồng mỗi năm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/12/dac-san-1-167618728137093252934.jpg", "content": "Ông Chúc quê ở Nam Định, hiện là chủ chuỗi trang trại chăn nuôi đặc sản khắp cả nước, điển hình là trang trại đặt tại Hà Nội, Nghệ An, Cần Thơ đang nuôi kết hợp 3 loài đặc sản núi rừng gồm don, dúi và chồn mốc.\nDẫn PV Thanh Niên tham quan trang trại chăn nuôi tại Q.Bình Thủy (TP.Cần Thơ), ông Chúc cho biết ông lập trại này vào cuối năm 2022, diện tích khoảng 1.000 m2, nuôi kết hợp 3 loài don, dúi và chồn mốc.\n\"Trại nuôi của tôi ở Cần Thơ hiện có 80 con don, 100 con chồn hương, 120 con dúi bố mẹ và trên 1.000 con con. Giống dúi được chọn nuôi là dúi má đào Thái và dúi mốc. Việc chăn nuôi ở đây rất thuận lợi, từ khí hậu cho đến nguồn thức ăn\", ông Chúc cho biết.\nChuyên nghề xây dựng, nhưng vì đam mê chăn nuôi nên năm 2003 ông Chúc chuyển hướng sang nuôi các loài đặc sản núi rừng. \"Trong thời gian làm nghề xây dựng, tôi có xây nhà cho một chủ trang trại nuôi dúi ở Tây Bắc. Được tham quan trang trại của người này, tôi thấy hiệu quả kinh tế cao. Bản thân có sẵn đam mê chăn nuôi nên sau khi tìm hiểu, tôi  quyết định rẽ hướng, không làm nghề xây dựng nữa\", ông Chúc kể.\nBan đầu, ông mua 10 cặp dúi về nuôi. Sau khi thành công với con dúi, ông tiếp tục nuôi chồn, don và nhân đàn và phát triển trang trại như hiện nay.\nHiện nay, ông Chúc được xem là người đầu tiên nuôi don ở miền Tây Nam bộ. Ông bảo don, dúi, chồn mốc là loài vật dễ nuôi, có sức đề kháng mạnh, ít bệnh. Mỗi ngày cho chúng ăn 2 bữa, chủ yếu là rau, củ, tre, nứa, bí… Riêng don và chồn buổi tối cho ăn thêm cháo cá, cháo gà. Nguồn thức ăn phải sạch, không phân thuốc, tránh thức ăn ôi thiu, hư hỏng.\n\"Người nuôi có thể tận dụng chuồng trại sẵn có hoặc làm chuồng quây lưới. Riêng chuồng nuôi don phải làm mô phỏng hang hốc để don chui vào ngủ và sinh sản. Đối với dúi, mỗi năm sinh sản 3 lần; don và chồn sinh sản 2 lần/năm. Sau 1 năm nuôi, dúi má đào đạt trọng lượng từ 3 - 5 kg/con; don 4 - 5 kg/con và chồn từ 7 - 8 kg/con thì bắt đầu xuất bán\", ông Chúc tư vấn.\nHiện, ông Chúc cung cấp con giống và con thương phẩm từ Bắc tới Nam. Dúi má đào có giá từ 500.000 - 800.000 đồng/kg (tùy giống), don 1,4 - 1,8 triệu đồng/kg, chồn giá 1,9 - 2 triệu đồng/kg. Nhờ đó, mỗi năm ông thu nhập từ 5 - 6 tỉ đồng.\n\"Để nuôi các loại động vật hoang dã được xem là đặc sản, tôi đã đăng ký giấy phép chăn nuôi động vật rừng đầy đủ. Con giống tại trại đều có nguồn gốc xuất xứ rõ ràng\", ông Chúc thông tin thêm.\n", "isPremium": false}, {"title": "Bỏ ghế giám đốc về trồng rau thủy canh thu nhập hơn 100 triệu đồng/tháng", "summary": "Người đàn ông ở Cà Mau xin nghỉ hưu sớm, rời chức giám đốc để thực hiện mô hình trồng rau thủy canh, thu nhập hơn 100 triệu đồng/tháng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/1/30/trong-rau-thuy-canh-1-16750554822561590677656.jpg", "content": "Khi ông Phạm Văn Biển (50 tuổi, ngụ xã An Xuyên, TP.Cà Mau, Cà Mau) quyết định xin nghỉ hưu sớm, rời chức giám đốc VNPT H.Đầm Dơi (Cà Mau) để thực hiện ước mơ trồng rau thủy canh, ai nghe tin cũng bảo ông \"điên\".\nNhưng hiện tại, từ hiệu quả công việc trồng rau thủy canh của ông Biển, mọi người đã có cách nhìn nhận khác và nể phục ông.\nÔng Biển kể: \"Tôi chưa từng biết làm nông. Năm 1995, sau khi tốt nghiệp Đại học Kỹ thuật công nghệ TP.HCM, tôi vào công tác trong ngành bưu điện. Sau đó, ngành bưu điện tách ra, tôi về làm giám đốc VNPT H.Đầm Dơi (Cà Mau) và giữ chức vụ giám đốc với mức lương hơn 20 triệu đồng/tháng\".\nÔng Biển chưa từng làm nông nhưng lại có niềm đam mê với nông nghiệp. Vì vậy, sau thời gian suy tính, ông quyết định xin nghỉ hưu sớm để có nhiều thời gian chăm sóc cha mẹ già, con nhỏ và bắt tay vào việc trồng rau.\nĐể thực hiện ước mơ, ông Biển bỏ thời gian đi đến các nhà vườn học hỏi kinh nghiệm trồng rau thủy canh. \"Ngoài việc đi trực tiếp đến các nhà vườn học hỏi kinh nghiệm thì thông qua báo, đài, các kênh Youtube tôi cũng học hỏi được nhiều. Nhưng quan trọng là phải bắt tay vào nghiên cứu thị trường và tìm đầu ra cho sản phẩm\", ông Biển chia sẻ.\nNhận thấy người tiêu dùng đang rất chuộng nông sản sạch, ông Biển quyết định đầu tư gần 2 tỉ đồng làm nhà màng, hệ thống tưới, giá thể... trồng các loại rau như cải xà lách, tía tô...\nTheo ông Biển, khi ươm giống được khoảng 10 ngày thì cho cây con lên giàn trồng. Sau đó, chăm sóc thêm một khoảng thời gian nhất định thì thu hoạch. Các loại rau sau khi thu hoạch được đóng gói bán cho siêu thị, các bạn hàng tại chợ đầu mối P.7, TP.Cà Mau với giá trên 30.000 đồng/kg (tùy loại). Trừ hết chi phí, gia đình ông thu về hơn 100 triệu đồng/tháng.\nÔng Biển nhìn nhận: \"Trồng rau thủy canh là công việc rất nhàn, không tốn nhiều thời gian chăm sóc. Tuy nhiên, việc bỏ ra số tiền lớn để đầu tư cùng một lúc đã gây khó khăn về vốn. Tôi thấy yếu tố quan trọng nhất quyết định đến sự thành công của mô hình là tìm đầu ra cho sản phẩm. Bởi, trồng được rau mà không bán được và không mang về lợi nhuận thì coi như thất bại\".\nMỗi tháng, cơ sở trồng rau sạch của ông Biển cung ứng ra thị trường hơn 4 tấn. Đây là con số rất khiêm tốn so với nhu cầu của người tiêu dùng trên địa bàn tỉnh Cà Mau. Nói về những dự định trong tương lại, ông Biển cho hay sẽ mở rộng quy mô và sẵn sàng chia sẻ kinh nghiệm để cùng phát triển kinh tế.\nBà Nguyễn Ngọc Thùy, Phó chủ tịch UBND xã An Xuyên, TP.Cà Mau, đánh giá đánh giá mô hình trồng rau thủy canh của ông Biển là cách làm hay, mang đến hiệu quả cao. Địa phương sẽ nhân rộng mô hình này đến các hộ dân, bởi nhu cầu về mặt hàng này là rất lớn.\n", "isPremium": false}]