[{"title": "Khi Nghị viện Châu Âu 'tuyên chiến' với Hungary", "summary": "Dư chấn các vụ bê bối liên quan một số chức sắc cấp cao trong Nghị viện Châu Âu (EP) vẫn còn chưa lắng hẳn, thì EP lại tạo tiền lệ mới khi thông qua một nghị quyết với nội dung cho rằng Hungary không thích hợp để đảm trách cương vị chủ tịch luân phiên EU trong nửa cuối của năm 2024.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/pm-hungary-16859324118201187831933.jpg", "content": "Nghị quyết này không có hiệu lực pháp lý ràng buộc trong EU hay đối với Ủy ban Châu Âu và Hội đồng Châu Âu cũng như đối với Hungary. Dù vậy, nó vẫn là đòn mạnh nhằm vào thể diện và thanh danh của Hungary và là sự thể hiện uy quyền của EU (thông qua EP) đối với Ủy ban Châu Âu và Hội đồng Châu Âu. Nghị quyết trên chẳng khác gì lời \"tuyên chiến\" của EP với Hungary.\nNguyên nhân ở đây là EP không hài lòng với tình trạng thực thi dân chủ, nhân quyền và nhà nước pháp quyền theo nguyên tắc và hệ giá trị, theo tiêu chí và tiêu chuẩn chung của EU. Ủy ban Châu Âu cũng bất hòa với Hungary về những vấn đề này và đã áp dụng một số biện pháp trừng phạt.\nDù không chắc thắng, EP tuyên chiến như thế với Hungary cũng còn nhằm gia tăng áp lực đối với Ủy ban Châu Âu và Hội đồng Châu Âu trong chuyện trừng phạt Hungary. Ủy ban Châu Âu và Hội đồng Châu Âu tuy trừng phạt Hungary nhưng vẫn phải giữ cầu quan hệ với nước này vì vẫn cần lá phiếu biểu quyết của Hungary trong những quyết sách phải được tất cả các thành viên EU nhất trí. Những gì mà EP có thể làm được chỉ là không cho lãnh đạo Hungary phát biểu trước phiên họp toàn thể của EP và tẩy chay hợp tác với Hungary trong thời gian nước này đảm trách cương vị chủ tịch luân phiên EU.\n", "isPremium": false}, {"title": "Triều Tiên chơi bài ngửa", "summary": "Việc CHDCND Triều Tiên từng nhiều lần thử hạt nhân, phóng nhiều chủng loại tên lửa và cả phóng tên lửa đẩy đưa vệ tinh lên quỹ đạo vốn không có gì mới lạ. Nhưng các bên đã bất ngờ không nhỏ khi Triều Tiên mới đây thông báo trước cho Nhật Bản về dự định sẽ phóng tên lửa đẩy đưa vệ tinh tình báo đầu tiên lên quỹ đạo vào đầu tháng 6 tới.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/30/kim-jong-un-satellite-1685466739679177608768.jpg", "content": "Không gây bất ngờ sao được khi Bình Nhưỡng còn công khai nhiều chi tiết độc đáo liên quan đến chuyện này. Chẳng hạn, Triều Tiên nêu rõ nhiệm vụ của vệ tinh là theo dõi trực tiếp hoạt động quân sự của Mỹ và các đồng minh quân sự chiến lược truyền thống ở khu vực Đông Bắc Á - cụ thể là Nhật Bản và Hàn Quốc - để không những chỉ nắm bắt tình hình mà còn nhằm chủ động ứng phó và ngăn chặn, cũng như để tiếp tục thử nghiệm một số tính năng và công nghệ khác liên quan tên lửa đẩy và vệ tinh. Bình Nhưỡng lại chỉ thông báo trước cho mỗi Tokyo.\nTất cả đều có ẩn ý và mục đích. Triều Tiên bị LHQ cấm và trừng phạt về thử nghiệm hạt nhân và phóng tên lửa. Nhưng LHQ không thể cấm và trừng phạt Bình Nhưỡng phóng tên lửa đẩy đưa vệ tinh lên quỹ đạo. Như thế có nghĩa là Mỹ, Nhật Bản và Hàn Quốc hoặc bên nào khác cũng chỉ có thể phản đối hoặc tìm cách ngăn chặn Triều Tiên phóng tên lửa đẩy đưa vệ tinh lên quỹ đạo.\nThời gian qua, Mỹ cùng với Hàn Quốc và Nhật Bản tăng cường phối hợp hành động đối phó việc Triều Tiên liên tục phóng tên lửa. Nên động thái trên là một kiểu chơi bài ngửa của Triều Tiên để đạt được mọi mục tiêu cùng lúc. Để khẳng định tiếp tục chương trình tên lửa và răn đe bộ ba kia, để Nhật Bản không bắn hạ tên lửa đẩy của Triều Tiên và để tạo sự đã rồi mà phe kia không có lý để cản phá.\n", "isPremium": false}, {"title": "Nhân tố chính ở Trung Đông", "summary": "Việc Tổng thống Syria Bashar al-Assad lần đầu tiên sau hơn 12 năm tham dự cuộc gặp cấp cao của Liên đoàn Ả Rập diễn ra ở Ả Rập Xê Út được coi là sự biểu lộ đặc trưng nhất cho những chuyển biến mạnh mẽ và sâu sắc trong thời gian qua về chính trị ngoại giao ở Trung Đông, Bắc Phi và vùng Vịnh.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/21/arab-syria-1684688055407835304691.jpg", "content": "Nhân tố đóng vai trò quyết định nhất là Ả Rập Xê Út và động lực thúc đẩy Ả Rập Xê Út thực thi những điều chỉnh chiến lược quan trọng đối với tương lai chính trị, an ninh, ổn định và hợp tác nội khu vực là việc Mỹ giảm trong khi Trung Quốc và Nga tăng cường quan tâm và can dự trực tiếp vào hợp tác với các nước trong khu vực.\nỞ đây lại có chuyện lợi ích quốc gia. Ả Rập Xê Út nhận thấy phải điều chỉnh chiến lược trước khi quá muộn. Không bình thường hóa lại quan hệ ngoại giao với Iran thì không thể sớm chấm dứt được cuộc chiến ở Yemen. Trong khi đó, cuộc chiến khác phủ bóng xuống khu vực đã bùng phát ở Sudan - nơi mà Ả Rập Xê Út muốn gây dựng vai trò trung gian hòa giải và chấm dứt nội chiến chứ không phải trực tiếp gây chiến. Hòa giải với Syria giúp Ả Rập Xê Út không đẩy Syria xa hơn về phía Iran, Thổ Nhĩ Kỳ và Nga, trong khi vốn đã có một số quốc gia trong khu vực dần bình thường hóa quan hệ với Syria.\nẢ Rập Xê Út chủ xướng phát động nên cũng phải đi đầu trong việc chấm dứt cuộc đối địch ngoại giao với Qatar - được Ai Cập và một vài thành viên của tổ chức Hội đồng hợp tác vùng Vịnh - cùng tham gia. Ả Rập Xê Út đã công khai thể hiện không còn tiếp tục nhất nhất tiền hô hậu ủng cho Mỹ như lâu nay, đồng thời hết sức thân thiện và tranh thủ Trung Quốc.\nGây dựng nên vai trò quyết định chính giúp Ả Rập Xê Út dần trở thành trung tâm quyền lực thật sự ở khu vực lớn này.\n", "isPremium": false}, {"title": "Việt Nam khẳng định vai trò giữa các thách thức", "summary": "Trả lời Thanh Niên, các chuyên gia quốc tế đã chia sẻ những nhận định về sự góp mặt của Việt Nam tại Hội nghị thượng đỉnh G7 mở rộng từ ngày 20 - 21.5 ở Hiroshima (Nhật Bản).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/20/pham-minh-chinh2-1684603364858550439466.png", "content": "GS Stephen Robert Nagy (Đại học Cơ Đốc giáo quốc tế -Nhật Bản, học giả Viện Nghiên cứu các vấn đề quốc tế của Nhật): Việc Việt Nam tham dự Hội nghị thượng đỉnh G7 mở rộng lần này được Nhật Bản và các thành viên G7 khác hoan nghênh chào đón. Đóng góp và sự tham gia của Việt Nam vào Ấn Độ Dương - Thái Bình Dương (Indo-Pacific) thông qua Hiệp định Đối tác toàn diện và tiến bộ xuyên Thái Bình Dương (CPTPP) và Hiệp định Đối tác kinh tế toàn diện khu vực (RCEP) chứng minh rằng các nước đang phát triển là một phần của các hiệp định thương mại tiên tiến nhấn mạnh tính minh bạch, quy tắc và hợp tác.\nLà một quốc gia đang phát triển ở Đông Nam Á, Việt Nam có thể thảo luận với các thành viên G7 về tầm quan trọng của hòa bình và ổn định trong khu vực. Đó còn là vai trò trung tâm của ASEAN và cách các quốc gia như Việt Nam hợp tác với các thành viên G7 để đóng góp xây dựng một Indo-Pacific thịnh vượng thông qua tăng cường cơ sở hạ tầng và kết nối, đầu tư, giao lưu nhân dân và quản trị tốt.\nTS Satoru Nagao (Viện Nghiên cứu Hudson, Mỹ): Tại Hội nghị thượng đỉnh G7 mở rộng lần này, Nhật Bản đã mời Việt Nam vì nhiều lý do.\nTrước tiên, chủ đề chính của G7 năm nay là ứng phó xung đột Ukraine. Tuy nhiên, hiệu quả của các biện pháp trừng phạt kinh tế mà G7 nhằm vào Nga lại phụ thuộc vào sự hỗ trợ từ các nước nam bán cầu (thường được dùng chỉ chung các nước đang phát triển và các nước mới nổi ở khu vực Trung - Nam Mỹ, châu Phi, Nam Á, hay Đông Nam Á - NV). Và các nước nam bán cầu lại hứng chịu tình trạng giá lương thực và năng lượng tăng cao khi Nga không thể xuất khẩu nhiều do các lệnh trừng phạt. Điều này đặt ra vấn đề nghiêm trọng đối với một số nước nghèo ở nam bán cầu.\nTháng 6.2022, Ngoại trưởng Ấn Độ S.Jaishankar từng nói: \"Châu Âu phải từ bỏ suy nghĩ rằng các vấn đề của châu Âu là vấn đề của thế giới, nhưng các vấn đề của thế giới không phải là vấn đề của châu Âu\". Đó cũng là quan điểm của các nước nam bán cầu. Vì vậy, để nhận diện được vấn đề, Nhật Bản cần các quốc gia nam bán cầu như Việt Nam, cho dù Việt Nam không phải là nước nghèo.\nThứ hai, làm thế nào để đối phó với thách thức ở khu vực từ sự trỗi dậy của Trung Quốc cũng là chủ đề chính của G7 năm nay. Trong G7, Nhật là quốc gia duy nhất nằm ở Ấn Độ Dương - Thái Bình Dương (Indo-Pacific), còn Mỹ được tính phạm vi toàn cầu. Vì vậy, dưới thời Thủ tướng Fumio Kishida, Nhật Bản muốn đối thoại về Indo-Pacific. Do đó, các bên khách mời có các đại diện Indo-Pacific bao gồm Việt Nam, Ấn Độ, Úc, Indonesia, Quần đảo Cook, Hàn Quốc. Cùng với các thành viên G7 khác, Nhật Bản muốn Việt Nam thảo luận về cách đối phó với thách thức của khu vực. Ví dụ, trong vấn đề an ninh kinh tế, thì rõ ràng Việt Nam là một điểm đến nổi bật cho quá trình chuyển dịch sản xuất của các công ty, tập đoàn lớn.\nThứ ba, vì muốn thúc đẩy quan hệ hợp tác song phương với Việt Nam nên Nhật Bản đã mời Việt Nam. Những người tiền nhiệm của Thủ tướng Kishida như các Thủ tướng Shinzo Abe, Yoshihide Suga đều chọn Việt Nam và Indonesia nằm trong nhóm đầu để công du nước ngoài sau khi nhậm chức. Cùng với Ấn Độ và Úc, Việt Nam và Indonesia là những quốc gia được Nhật Bản chú trọng từ lâu. Việc mời Việt Nam thể hiện Nhật Bản mong muốn thúc đẩy quan hệ song phương với Việt Nam.\nVì vậy, để giải quyết các thách thức lớn hiện nay, cũng như nâng tầm quan hệ song phương, Nhật Bản mời Việt Nam tham gia Hội nghị thượng đỉnh G7 mở rộng.\n", "isPremium": false}, {"title": "Nga - Iran thoát khó bằng ý tưởng mới", "summary": "Nga và Iran vừa ký kết thỏa thuận đầu tư 1,7 tỉ USD để xây dựng tuyến đường sắt mới kết nối giữa hai nước.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/19/2023-05-17t112308z176962628rc2801amg475rtrmadp3russia-oil-novak-16845403239712056132152.jpg", "content": "Tuyến đường sắt này được liên kết với Hành lang vận tải quốc tế Bắc - Nam vốn đã hình thành từ nhiều năm nay kết nối Nga, Iran, Ấn Độ, Azerbaijan và một số quốc gia châu Á và châu Âu khác, bao gồm cả vận tải đường bộ, đường sắt và đường biển.\nDự án hợp tác đầu tư này nâng tầm quan hệ Nga - Iran khi cả hai đều đang bị Mỹ, EU và đồng minh cô lập về chính trị, bao vây, cấm vận và trừng phạt về kinh tế. Trong bối cảnh tình hình như thế, dự án trên cùng với việc coi trọng hơn trước Hành lang vận tải quốc tế Bắc - Nam có ý nghĩa chiến lược lâu dài to lớn đối với hai nước. Moscow và Tehran xây dựng tuyến giao thông vận tải liên châu lục mới, xuyên suốt từ bắc tới nam và có thể trở thành một sự lựa chọn thay thế cho những tuyến đường vận tải đi qua kênh đào Suez. Thay đổi mạng lưới giao thông vận tải đồng nghĩa với việc thay đổi mạng lưới chuỗi cung ứng toàn cầu. Qua đó, Nga và Iran có thể giảm thiểu sức ép từ các biện pháp trừng phạt của Mỹ, EU và đồng minh.\nVì thế, các bên đối địch Nga và Iran chắc chắn sẽ không để dự án trên dễ dàng thành công, vì nếu không thì Moscow và Tehran không những thoát khó, mà còn có thêm con chủ bài mới trong cuộc chơi địa chính trị toàn cầu, có thêm phương cách mới để gây dựng cuộc chơi mới. Đó là phương cách giúp Nga và Iran chủ động dẫn dắt cuộc chơi.\n\n", "isPremium": false}]