[
    {
        "title": "Cơ quan thuế có danh sách hơn 50.000 cá nhân bán hàng trên mạng",
        "summary": "Đã có 254 sàn thương mại điện tử cung cấp số lượng cá nhân và tổ chức đăng ký bán hàng trên mạng với cơ quan thuế.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/6/ban-hang-nhat-thinh-16860394305491218189941.jpg",
        "content": "Theo Tổng cục Thuế, tính đến hết tháng 5 đã có  55 nhà cung cấp nước ngoài đăng ký, khai thuế và nộp thuế qua Cổng Thông tin điện tử dành cho nhà cung cấp nước ngoài. Tổng số thu lũy kế từ đầu năm đến nay là 3.401 tỉ đồng. Riêng đối với Cổng tiếp nhận thông tin thương mại điện tử trong nước, hệ thống vận hành ổn định, tiếp nhận dữ liệu kê khai từ các sàn thương mại điện tử gửi cơ quan thuế.\nKết quả tại kỳ đầu tiên (quý 4/2022), đã có 309 sàn cung cấp thông tin. Theo đó, cơ quan thuế đã có được danh sách của 159.218 cá nhân và 31.881 tổ chức đăng ký bán hàng trên sàn, với 50,7 triệu lượt giao dịch. Tại kỳ cung cấp thông tin quý 1/2023, tính đến ngày 1.6, đã có 254 sàn cung cấp thông tin. Cơ quan thuế đã có danh sách của 50.111 cá nhân và 14.604 tổ chức đăng ký bán hàng trên sàn, với 9.081 triệu lượt giao dịch.\nBáo cáo từ Tổng cục thuế cho biết, tổng thu ngân sách nhà nước lũy kế 5 tháng đầu năm 2023 do cơ quan thuế quản lý ước đạt 663.843 tỉ đồng, bằng 48,3% so với dự toán pháp lệnh, bằng 96,9% so với cùng kỳ.\nSo với dự toán, có 12/20 khoản thu, sắc thuế đạt khá (trên 48%) và 8 khoản thu đạt dưới mức 48%. Các khoản thuế thu thấp hơn cùng kỳ năm 2022 gồm thuế bảo vệ môi trường ước bằng 53%; lệ phí trước bạ ước bằng 72,5%; thu tiền sử dụng đất ước bằng 44,6%; thu tiền cho thuê đất, thuê mặt nước ước bằng 48,9%...\n",
        "isPremium": false
    },
    {
        "title": "Chưa hết ùn tắc, đăng kiểm lại đề xuất tăng giá dịch vụ",
        "summary": "Dù gần 2 triệu xe được giãn chu kỳ nhưng nhiều doanh nghiệp kinh doanh dịch vụ vận tải cho biết đăng kiểm vẫn ùn tắc, trong khi giá dịch vụ đăng kiểm lại \"nhấp nhổm\" tăng.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/dang-kiem-xe-co-gioi-tai-tram-dang-kiem-50-08d-q-16859893745791957714832.jpg",
        "content": "Theo Thông tư 08/2023/TT-BGTVT của Bộ GTVT, từ ngày 3.6.2023 các ô tô chở người đến 9 chỗ không kinh doanh vận tải (có thời gian sản xuất đến 7 năm và thời gian sản xuất từ 13 - 20 năm) đã được cấp giấy chứng nhận, tem kiểm định trước ngày 22.3.2023 và vẫn còn hạn kiểm định tính đến ngày 3.6.2023 sẽ được tự động giãn chu kỳ kiểm định theo chu kỳ mới quy định tại Thông tư 02/2023/TT-BGTVT.\nViệc hơn 1,9 triệu phương tiện thuộc diện tự động giãn chu kỳ kiểm định để tập trung kiểm định cho các xe quá hạn đăng kiểm và xe kinh doanh vận tải khiến nhiều doanh nghiệp vận tải thở phào nhẹ nhõm. Thế nhưng trao đổi với Thanh Niên hôm qua, lãnh đạo nhiều công ty kinh doanh dịch vụ vận tải vẫn than mệt mỏi với tình trạng ách tắc đăng kiểm.\nÔng Nguyễn Ngọc Thanh, Giám đốc Công ty vận tải Kim Phát, cho biết: Hiện tại doanh nghiệp có 10 phương tiện đầu kéo đến hạn đăng kiểm nhưng theo lịch đăng ký trên app (ứng dụng) thì vẫn phải chờ đến tháng 8. Đến thời điểm này, việc miễn đăng kiểm cho ô tô chở người dưới 9 chỗ không kinh doanh vận tải vẫn chưa phát huy tác dụng như kỳ vọng. Nguyên nhân là do các phương tiện thuộc diện tự động gia hạn vẫn chưa gia hạn được nên nạn ách tắc vẫn còn nguyên.\nĐại diện nhiều doanh nghiệp khi được hỏi chán nản lắc đầu \"hết ý kiến\" vì \"dịch vụ kém, chưa phát huy tác dụng nhưng giờ lại đề xuất tăng giá là điều rất vô lý\". Dù vậy với các đơn vị này, quan trọng nhất là phải giải quyết ách tắc khâu đăng kiểm để có thể đưa phương tiện vào vận hành nhằm duy trì hoạt động của doanh nghiệp. Bởi trong thời gian qua, thị trường kinh doanh vận tải rất khó khăn khi nhiều công ty kinh doanh vận tải đang đối mặt với tình trạng phá sản thua lỗ.\nÔng Lê Trung Tính, Chủ tịch Hiệp hội Vận tải ô tô hành khách TP.HCM, phân tích: Việc tự động gia hạn cho các phương tiện dưới 9 chỗ không kinh doanh vận tải nhằm giảm áp lực ùn tắc cho dịch vụ đăng kiểm. Tuy nhiên trên thực tế, Thông tư 08 của Bộ GTVT mới có hiệu lực từ ngày 3.6 nên việc giảm ùn tắc đăng kiểm ngay là điều rất khó, có lẽ phải chờ thêm một thời gian nữa.\n\"Tuy nhiên, qua việc này chúng ta có thể thấy rõ một điều là thái độ, tác phong làm việc của Cục Đăng kiểm và Bộ GTVT vẫn còn \"thiếu quyết đoán\". Tất cả số liệu về phương tiện cần đăng kiểm, nhân lực của ngành và ý kiến góp ý, phản biện trên các phương tiện truyền thông đại chúng đã nói rất nhiều. Lẽ ra Thông tư 08 này nên ra đời cách đây ít nhất 6 tháng, ngay vào thời điểm ban hành Thông tư 02. Việc này nhằm giải quyết các vấn đề thiết thực cho người dân và gián tiếp phục vụ tốt hơn cho hoạt động sản xuất kinh doanh của doanh nghiệp. Đây là việc trong tầm tay của Cục Đăng kiểm và Bộ GTVT nhưng họ đã thực thi quá chậm trễ, không đáp ứng được kỳ vọng của xã hội\", ông Tính nói.\nĐáng nói, Cục Đăng kiểm VN vừa có văn bản gửi Bộ GTVT và Bộ Tài chính đề xuất tăng giá dịch vụ đăng kiểm xe cơ giới với mức tăng từ 30.000 - 220.000 đồng/xe tùy loại xe. Trước đó, Cục Đăng kiểm VN đã nhận được 101 phương án giá từ 122 trung tâm đăng kiểm xe gửi về. Qua rà soát, Cục loại bỏ 25 phương án giá kê khai chi phí quá cao so với năm trước liền kề nhưng không có thuyết minh chi tiết hoặc tỷ lệ lợi nhuận dự kiến để ở mức cao (20%). Cục đã lựa chọn 76 phương án đại diện cho 96 trung tâm đăng kiểm xe làm cơ sở lập phương án đề xuất Bộ GTVT, Bộ Tài chính xem xét, điều chỉnh mức giá dịch vụ kiểm định trên cơ sở tính đúng, tính đủ chi phí theo cơ chế thị trường.\nCũng theo Cục Đăng kiểm, phương án giá bình quân dựa trên cơ sở xác định sản lượng, tổng chi phí của hoạt động kiểm định của hệ thống các đơn vị đăng kiểm trong vòng một năm. Đồng thời, xác định mức lợi nhuận tạm tính là 10% trên giá thành và thuế suất thuế giá trị gia tăng (VAT) 10% trên cơ sở giá thành cộng lợi nhuận dự kiến để xác định giá dịch vụ kiểm định đối với ô tô dưới 10 chỗ để quy đổi mức giá kiểm định giữa các nhóm xe. Ngoài ra, đề nghị bổ sung mức giá lập hồ sơ phương tiện đối với những xe được miễn kiểm định lần đầu là 50.000 đồng. Trường hợp in lại tem kiểm định và giấy chứng nhận kiểm định đối với tình huống chủ xe bị mất tem, giấy chứng nhận kiểm định hoặc xin lưu hành trở lại (sau khi xin dừng nghỉ lưu hành) thì thu bằng 50% mức giá lập hồ sơ phương tiện.\nBình luận về mức giá đề xuất giá đăng kiểm mới, ông Tính nói thẳng: Ở góc độ hiệp hội doanh nghiệp thì việc tăng giá dịch vụ đăng kiểm lúc này là không hợp lý, đặc biệt trong bối cảnh khó khăn chung của nền kinh tế hiện nay. Bất cứ loại chi phí nào phát sinh cũng làm gia tăng khó khăn và đẩy doanh nghiệp vào tình trạng nguy khốn. Tăng giá thì lại tính chung vào chi phí sản xuất và hình thành giá thành đầu ra của sản phẩm, tác động lan tỏa đến xã hội. Chính vì vậy các bộ ngành liên quan cần phải cân nhắc thận trọng trước khi quyết định.\n\"Tuy nhiên, vấn đề của ngành đăng kiểm hiện nay là chất lượng dịch vụ không cao, ngay cả lương nhân viên làm dịch vụ này cũng thấp (chưa tới 10 triệu đồng/người/tháng thì không thể sống được ở TP.HCM) nên thời gian qua ngành này nảy sinh nhiều tiêu cực. Do đó, giá cả cao hay thấp còn tùy vào chất lượng dịch vụ mà họ cung cấp. Nếu nhà nước xác định đăng kiểm là ngành dịch vụ thì nên để cho doanh nghiệp cung cấp dịch vụ tự quyết định giá tùy theo chất lượng dịch vụ của họ\", ông Tính nói.\n",
        "isPremium": false
    },
    {
        "title": "Phó thủ tướng yêu cầu giải 'cơn khát' cát đắp cho hai cao tốc vùng ĐBSCL",
        "summary": "Văn phòng Chính phủ vừa có văn bản truyền đạt ý kiến của Phó thủ tướng Trần Hồng Hà về việc điều phối vật liệu cát san lấp các tỉnh khu vực ĐBSCL.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/cao-toc-can-tho-1330-1685924377924474641156.jpeg",
        "content": "Trong công văn gửi Bộ Tài nguyên và Môi trường, Bộ GTVT và các địa phương liên quan, Phó thủ tướng đề nghị UBND các tỉnh An Giang, Đồng Tháp, Vĩnh Long ưu tiên bố trí ngay nguồn cát đắp cho các dự án cao tốc Cần Thơ - Hậu Giang và Hậu Giang - Cà Mau (thuộc dự án cao tốc Bắc - Nam đoạn Cần Thơ - Cà Mau) với khối lượng của năm 2023.\nĐồng thời, chỉ đạo các cơ quan chuyên môn, địa phương liên quan xác định cụ thể vị trí các khu vực mỏ, sớm triển khai các công việc cần thiết để cung cấp vật liệu cho các dự án. Bộ GTVT có trách nhiệm chỉ đạo chủ đầu tư, nhà thầu chủ động phối hợp chặt chẽ với UBND các tỉnh để thực hiện các thủ tục khai thác mỏ theo quy định.\nTrong khi đó, Bộ Tài nguyên và Môi trường được giao hướng dẫn các địa phương, các chủ đầu tư, nhà thầu về các thủ tục khai thác mỏ, việc nâng công suất khai thác mỏ theo quy định.\nCao tốc Cần Thơ - Cà Mau được xem là tuyến quan trọng nhất vùng ĐBSCL khi kết nối nhiều tỉnh thành. Điểm đầu dự án tại nút giao IC2 (nút giao nối vào quốc lộ 91 - Nam Sông Hậu, TP.Cần Thơ), điểm cuối nối tuyến tránh TP.Cà Mau. Công trình khởi công ngày 1.1, dự kiến đưa vào sử dụng đầu năm 2026.\nGiai đoạn 1, dự án có tổng mức đầu tư hơn 27.200 tỉ đồng, rộng 17 m, 4 làn, chia làm hai dự án thành phần: Cần Thơ - Hậu Giang dài 36,7 km, vốn đầu tư trên 9.700 tỉ đồng; đoạn Hậu Giang - Cà Mau dài 72,8 km, vốn gần 17.500 tỉ đồng. Phần lớn dự án đi qua ruộng lúa, kênh rạch, sông ngòi - những nơi có địa chất yếu cần nhiều cát đắp nền.\nTheo báo cáo của Bộ Tài nguyên và Môi trường, tổng nhu cầu cát cho dự án hơn 18 triệu m3, trong đó, nhu cầu trong năm 2023 khoảng 9,1 triệu m3 nhưng đến nay lượng cát đáp ứng rất ít. Các địa phương mới có kế hoạch cung cấp cho dự án khoảng 3 triệu m3.\nHịện nay, Bộ đang xây dựng đề án \"Đánh giá tài nguyên khoáng sản, phục vụ khai thác cát biển, đáp ứng nhu cầu san lấp các dự án đường cao tốc và hạ tầng giao thông, đô thị vùng ĐBSCL\". Bộ GTVT cũng đang triển khai thi công thử nghiệm cát biển sử dụng cho các dự án hạ tầng giao thông khu vực ĐBSCL, dự kiến sẽ có kết quả đánh giá vào cuối năm 2023. Như vậy, nhanh nhất cũng phải đến cuối năm 2023 mới có thể xác định được khả năng đáp ứng yêu cầu kỹ thuật của cát biển sử dụng làm vật liệu san lấp cho các dự án cao tốc. Trước mắt trong năm 2023, nguồn vật liệu san lấp cho các dự án chủ yếu vẫn là cát sông.\nDo đó, Bộ Tài nguyên và Môi trường đã kiến nghị Thủ tướng Chính phủ có văn bản yêu cầu các tỉnh An Giang, Đồng Tháp và Vĩnh Long phân bổ nguồn cát cho dự án cao tốc Cần Thơ - Hậu Giang để đáp ứng kế hoạch triển khai trong năm 2023. Cụ thể, tỉnh An Giang và Đồng Tháp, mỗi tỉnh phải cung cấp khoảng 3,3 triệu m3, riêng tỉnh Vĩnh Long cung cấp khoảng 2,5 triệu m3 để bảo đảm tiến độ thi công.\n\n\n",
        "isPremium": false
    },
    {
        "title": "Nhiều mặt hàng nông sản xuất khẩu sẽ cán mốc tỉ USD",
        "summary": "Nhiều mặt hàng nông sản xuất khẩu đang tăng trưởng tốt và dự kiến đạt kim ngạch lên đến 1 tỉ USD trong năm 2023.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/nong-san-16858829846781870983652.png",
        "content": "Báo South China Morning Post (Hồng Kông) mới có bài phản ánh về sự \"bùng nổ\" của sản phẩm sầu riêng VN tại thị trường Trung Quốc. Theo đó, doanh nhân Bob Wang, lãnh đạo Công ty TWT Supply China, một người có 8 năm nhập khẩu sầu riêng, cho biết: \"Nếu mọi việc thuận lợi, tôi sẽ nhập khẩu hơn 3.000 container, tương đương 60.000 tấn sầu riêng VN trong năm nay để đáp ứng nhu cầu của thị trường. Con số này gấp ba lần lượng nhập khẩu của tôi từ Thái Lan. Năm trước Trung Quốc đã nhập khẩu hơn 820.000 tấn sầu riêng. Tôi tự tin tổng sản lượng sầu riêng nhập khẩu năm nay sẽ vượt 900.000 tấn. Tôi vẫn đang đặt lượng hàng sầu riêng nhiều nhất có thể\".\nTheo South China Morning Post, sầu riêng từ Thái Lan đã thống trị thị trường Trung Quốc trong nhiều năm qua. Hiện nay, Trung Quốc đang mở cửa nhiều hơn cho các sản phẩm tương tự từ VN, Malaysia và Philippines. Cũng như nhận định của các thương nhân VN, các nhà nhập khẩu Trung Quốc cho rằng lợi thế lớn của sầu riêng VN là chất lượng tốt, giá cạnh tranh, thời gian vận chuyển từ vùng trồng đến thị trường tiêu thụ ngắn, chỉ mất từ 1 - 3 ngày. Để thuận lợi cho việc nhập khẩu sầu riêng từ VN, chính quyền địa phương thuộc tỉnh Quảng Tây đã xây dựng trung tâm dịch vụ logistics nhằm tạo thuận lợi cho quá trình nhập khẩu.\nTrong nước, không như lo lắng ban đầu của nhiều người rằng xuất khẩu sầu riêng sẽ gặp khó khi Thái Lan vào vụ thu hoạch, thực tế hoàn toàn ngược lại khi báo cáo mới đây của Bộ Công thương cho biết, giai đoạn cuối tháng 5, tại cửa khẩu Hữu Nghị (Lạng Sơn), lượng xe ùn ứ có khi lên đến hơn 700 xe, đa phần là sản phẩm sầu riêng. Bộ Công thương đã phối hợp với phía Trung Quốc để giải quyết tình trạng ùn tắc cục bộ. Hiện lượng xe chở hàng hóa nông sản từ các tỉnh phía nam đưa qua Trung Quốc vẫn tiếp tục đổ về các khu vực cửa khẩu. Điều này cho thấy nhu cầu của thị trường Trung Quốc với sản phẩm sầu riêng và nông sản VN nói chung vẫn rất lớn. Đây là cơ hội giúp doanh nghiệp và nông dân tăng thu nhập.\nTrao đổi với Thanh Niên, nhiều doanh nghiệp xuất khẩu sầu riêng và đại diện Hiệp hội Rau quả VN đều có chung nhận định: xuất khẩu sầu riêng vẫn đang rất thuận lợi dù Thái Lan đang vào vụ thu hoạch, giá cả dao động trong khoảng 55.000 - 70.000 đồng/kg là mức mà các bên từ người nông dân đến doanh nghiệp đều có lãi. Mức giá này cũng đủ để sản phẩm VN có thể cạnh tranh và mở rộng thị trường.\n\"Bên cạnh đó, phía hải quan Trung Quốc mới cấp thêm mã số vùng trồng, cơ sở đóng gói cho sầu riêng VN. Đây là những yếu tố hết sức thuận lợi cho sầu riêng VN tăng sự hiện diện tại Trung Quốc. Với đà tăng trưởng như hiện tại và các điều kiện thuận lợi đang được mở rộng, sầu riêng VN hoàn toàn có khả năng cán đích 1 tỉ USD ngay trong năm đầu tiên Trung Quốc mở cửa thị trường sầu riêng chính ngạch\", ông Đặng Phúc Nguyên, Tổng thư ký Hiệp hội Rau quả VN, lạc quan.\nTrái dừa tươi tuy chưa được cấp phép xuất khẩu chính ngạch vào Trung Quốc nhưng vẫn đang được các cơ quan chức năng hai nước tích cực đàm phán. Dù vậy, quả dừa tươi và các sản phẩm chế biến từ dừa, sản phẩm thủ công mỹ nghệ từ chuỗi giá trị dừa cũng đang ngấp nghé nguồn thu gần 1 tỉ USD từ xuất khẩu.\nÔng Cao Bá Đăng Khoa, quyền Tổng thư ký Hiệp hội Dừa VN, cho biết: \"Ngành này chia thành 2 phân khúc rõ rệt là dừa tươi uống nước hay còn gọi là \"dừa du lịch\", và dừa khô nguyên liệu hay còn gọi là dừa chế biến. Ở phân khúc dừa du lịch, những năm gần đây sản lượng gia tăng nhanh chóng nhờ có nhiều giống dừa mới, năng suất cao. Dừa này doanh nghiệp gọt vỏ, tạo hình viên kim cương hoặc gọt hết xơ (dừa trọc) để xuất khẩu, tại thị trường nội địa thì chở nguyên trái đến các thành phố lớn để bán. Còn đối với phân khúc dừa khô, nhu cầu thế giới đang rất cao, đặc biệt là các sản phẩm chế biến đóng hộp dùng cho nguyên liệu làm bánh, chế biến thức ăn...\".\nThực tế những năm gần đây, nhiều doanh nghiệp đã nhìn thấy tiềm năng với các sản phẩm chế biến từ dừa và đầu tư vào lĩnh vực chế biến. Cụ thể như Công ty CP Xuất nhập khẩu Bến Tre (Betrimex, thành viên của Tập đoàn Thành Thành Công) sở hữu nhà máy sản xuất, chế biến nước dừa đóng hộp lớn nhất VN. Có đến 90% sản lượng của nhà máy là xuất khẩu, sản phẩm được người tiêu dùng nước ngoài đánh giá cao về chất lượng.\nTương tự, theo ông Nguyễn Văn Thứ, Chủ tịch HĐQT Công ty CP Thực phẩm G.C (GC Food), mấy năm gần đây GC Food đang vươn lên là một trong những nhà chế biến thạch dừa lớn nhất khu vực Đông Nam Á. Công ty sở hữu nhà máy chế biến thạch dừa Vinacoco, đang có kế hoạch tăng gấp đôi công suất để phục vụ các đơn hàng xuất khẩu trong năm 2024 - 2025, chủ yếu là các thị trường Hàn Quốc, Nhật Bản, Thái Lan và Trung Quốc. Ông Thứ nhận định: với xu hướng tiêu dùng các sản phẩm thuần tự nhiên, tốt cho sức khỏe hiện nay thì dừa là một sản phẩm tuyệt vời, đáp ứng được các tiêu chuẩn trên nhờ nguồn gốc tự nhiên, ít có nguy cơ nhiễm hóa chất gây hại nên có tiềm năng tăng trưởng cao trong thời gian tới.\nThống kê của Bộ Công thương cho biết, diện tích dừa cả nước khoảng 188.000 ha, sản lượng 1,9 triệu tấn trong năm 2022, mang về doanh thu xuất khẩu hơn 900 triệu USD gồm dừa và các sản phẩm liên quan. Với dư địa còn rất lớn, ngành dừa hoàn toàn có khả năng gia nhập CLB xuất khẩu 1 tỉ USD trong tương lai gần. Theo ông Đặng Phúc Nguyên, cái khó của ngành dừa hiện nay là sản phẩm dừa tươi vẫn chưa được xuất khẩu chính ngạch vào Trung Quốc. Hiện nay các cơ quan chức năng VN đang tích cực đàm phán, nếu được xuất khẩu chính ngạch sản phẩm dừa tươi sẽ gia tăng kim ngạch cho cả ngành dừa và rau quả nói chung.\n",
        "isPremium": false
    }
]