[{"title": "Thứ trưởng Bộ Quốc phòng Nguyễn Tân Cương kiểm tra sân bay Phan Thiết", "summary": "Sáng nay 14.3, thượng tướng Nguyễn Tân Cương, Ủy viên T.Ư Đảng, Tổng Tham mưu trưởng QĐND Việt Nam, Thứ trưởng Bộ Quốc phòng, đã dẫn đầu đoàn công tác kiểm tra tiến độ xây dựng sân bay Phan Thiết (Bình Thuận).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/14/z4181182489403-b479f8ac592e2c6f3248cec7acc5b8ef-1678785139897333356545.jpg", "content": "Cùng đi kiểm tra tiến độ dự án sân bay Phan Thiết (nay là Cảng hàng không Phan Thiết) còn có ông Dương Văn An, Ủy viên TƯ Đảng, Bí thư Tỉnh ủy Bình Thuận và nhiều tướng lĩnh, cán bộ cấp cao thuộc Bộ Quốc phòng, Quân khu 7 và Quân chủng Phòng không- không quân.\nThượng tướng Nguyễn Tân Cương cùng đoàn công tác đã đến thị sát công trường xây dựng sân bay Phan Thiết (xã Thiện Nghiệp, TP.Phan Thiết, Bình Thuận). Tại hiện trường, đại diện Quân chủng Phòng không - Không quân và Sở GTVT tỉnh Bình Thuận đã báo cáo với Thứ trưởng Bộ Quốc phòng tiến độ và những khó khăn vướng mắc trong việc triển khai dự án sân bay Phan Thiết hiện nay.\nSau khi kiểm tra hiện trường dự án, thượng tướng Nguyễn Tân Cương đã có cuộc làm việc với lãnh đạo Tỉnh ủy, UBND tỉnh và các cơ quan chuyên môn của tỉnh Bình Thuận.\nTheo báo cáo của giám đốc Sở GTVT tỉnh Bình Thuận, hiện nay tỉnh này đã hoàn thành việc bồi thường giải phóng mặt bằng toàn bộ 545,56 ha và bàn giao cho Bộ quốc phòng quản lý 150 ha khu quân sự; 247,4 ha khu bay; 2,56 ha đài dẫn bay, hiện chỉ còn 1 ha đài Vor đang chuẩn bị bàn giao.\nRiêng khu nhà công vụ, diện tích 100.162,9m2 tỉnh đã tiến hành bồi thường cho 12 hộ dân và một tổ chức, với diện tích 62.817,9 m2; còn lại 3 hộ dân chưa nhận bồi thường với lý do giá bồi thường thấp (diện tích 37.345 m2). Hiện nay Trường sĩ quan Không quân đã làm hàng rào xung quanh khu đất 100.162,9 m2 để quản lý.\nNgoài ra, hiện nay vẫn còn một số khó khăn sau khi quy hoạch sử dụng đất thời kỳ 2021-2030, tầm nhìn đến 2050 của TP.Phan Thiết chưa được phê duyệt, nên chưa có cơ sở tiếp tục thu hồi đất; mặt khác một số diện tích đất rừng cần phải được phê duyệt khi chuyển mục đích sử dụng khác để bàn giao cho Bộ quốc phòng làm đài dẫn bay và các trận địa pháo. Bên cạnh đó, còn thiếu vật liệu xây dựng cho các gói thầu...\nTại buổi làm việc, Thứ trưởng Nguyễn Tân Cương biểu dương những cố gắng của UBND tỉnh Bình Thuận và các đơn vị thuộc Bộ Quốc phòng trong giải quyết các thủ tục hành chính, đầu tư xây dựng. Tuy nhiên, theo Thứ trưởng Nguyễn Tân Cương, hiện dự án vẫn còn nhiều khó khăn, vướng mắc dẫn đến tiến độ dự án còn chậm so với yêu cầu. Do đó, yêu cầu các đơn vị phối hợp chặt chẽ với UBND tỉnh Bình Thuận để giao nhận hết diện tích đất của dự án.\nTrong khi đó, theo UBND tỉnh Bình Thuận, hiện nay dự án sân bay Phan Thiết đang bị chậm do thay đổi nhà đầu tư BOT, các hạng mục dân dụng vẫn chưa được triển khai đồng bộ với các hạng mục quân sự.\nDự án sân bay Phan Thiết (tên mới là Cảng hàng không Phan Thiết) được điều chỉnh từ cấp 4C lên cấp 4E, với đường băng dài 3.050 m dùng chung cho cả quân sự và dân sự. Hiện nay trình tự, thủ tục thay đổi nhà đầu tư BOT phần dân sự do UBND tỉnh Bình Thuận triển khai diễn ra rất chậm. Do vậy khả năng hoàn thành toàn dự án vào cuối năm 2023 như chỉ đạo của Chính phủ là rất khó thực hiện.\n", "isPremium": false}, {"title": "Ra mắt Trung đoàn dự bị chiến đấu Trường đại học Cảnh sát nhân dân", "summary": "Trung đoàn dự bị chiến đấu Trường đại học Cảnh sát nhân dân được thành lập với quy mô hơn 1.000 cán bộ, chiến sĩ, học viên; được tổ chức thành 2 tiểu đoàn, 6 đại đội và 21 trung đội.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/5/17/anh-1-59-1684304247849284814964.jpg", "content": "Ngày 17.5, Trường đại học Cảnh sát nhân dân (P.Tân Phong, Q.7, TP.HCM) công bố quyết định thành lập và ra quân huấn luyện Trung đoàn dự bị chiến đấu Trường đại học Cảnh sát nhân dân.\nTrung đoàn được thành lập với quy mô hơn 1.000 cán bộ, chiến sĩ, học viên được tổ chức thành 2 tiểu đoàn, 6 đại đội và 21 trung đội. Nhiệm vụ của trung đoàn là sẵn sàng chiến đấu trong mọi tình huống khi có lệnh điều động của cấp trên; tham gia xử lý các tình huống, phương án tác chiến, phòng chống khủng bố, bạo loạn chính trị, gây rối.\n\n", "isPremium": false}, {"title": "Trường Sa mãi trong tim người Việt: Biển này là của ta", "summary": "Trường Sa là đất thiêng của Tổ quốc Việt Nam. Các thế hệ người Việt ngày qua ngày, đêm qua đêm đã kiên vững giữ gìn, bảo vệ bờ cõi biên cương trên Biển Đông.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/3/3/ss-1-1677831770972869525604.jpg", "content": "Trong hàng chục năm qua, nhiều thế hệ phóng viên, cộng tác viên của Báo Thanh Niên đã theo những chuyến tàu, trực thăng của Quân đội nhân dân Việt Nam ra thăm Trường Sa, ghi lại nhịp sống thường nhật của quân và dân nơi đất thiêng của Tổ quốc Việt Nam trên Biển Đông.\nThanh Niên giới thiệu một số hình ảnh tư liệu về Trường Sa mãi trong tim người Việt.\nQuần đảo Trường Sa thuộc H.Trường Sa (Khánh Hòa) có trên 100 đảo, bãi cạn, cồn san hô và bãi ngầm, với diện tích vùng biển rộng 180.000 km2, được chia làm 8 cụm: Song Tử, Thị Tứ, Loại Ta, Nam Yết, Sinh Tồn, Trường Sa, Thám Hiểm, Bình Nguyên.\nHiện nay, Việt Nam thực hiện chủ quyền và đóng giữ 21 đảo, gồm 10 đảo nổi (Trường Sa, Trường Sa Đông, An Bang, Sinh Tồn Đông, Phan Vinh, Song Tử Tây, Nam Yết, Sinh Tồn, Sơn Ca, Đá Tây); 11 đảo đá ngầm (Đá Nam, Đá Lớn, Đá Lát, Đá Đông, Đá Thị, Thuyền Chài, Cô Lin, Len Đao, Tiên Nữ, Núi Le, Tốc Tan) với 33 điểm đóng quân.\nNgoài ra, quần đảo Trường Sa còn nhiều bãi đá ngầm.\nĐảo cao nhất là Song Tử Tây, đảo lớn nhất là đảo Ba Bình.\nKhoảng cách giữa các đảo cũng khác nhau, gần nhất là Song Tử Tây đến Song Tử Đông khoảng 1,5 hải lý; xa nhất là Song Tử Tây (phía bắc) đến An Bang (phía nam) khoảng 280 hải lý.\nQuần đảo Trường Sa án ngữ nhiều đường hàng hải quốc tế, ở đó có nhiều loại hải sản quý và là lá chắn quan trọng bảo vệ sườn phía đông của Tổ quốc.\n", "isPremium": false}, {"title": "Vòng tròn bất tử Gạc Ma ở Trường Sa", "summary": "64 cán bộ, chiến sĩ Hải quân nhân dân Việt Nam anh dũng hy sinh vào ngày 14.3.1988 để bảo vệ Gạc Ma, Trường Sa, mãi khắc sâu trong triệu triệu trái tim người con nước Việt.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/3/8/le-tuong-niem-liet-si-gac-ma-tren-vung-bien-truong-sa-thang-42018-anh-an-dy-3-16782470906952069299716.jpg", "content": "Cách đây 35 năm, ngày 14.3.1988, tại vùng biển Gạc Ma, Trường Sa (Khánh Hòa), 64 cán bộ, chiến sĩ Hải quân nhân dân Việt Nam ưu tú, những người con kiên trung của dân tộc đã anh dũng hy sinh trong khi làm nhiệm vụ quản lý bảo vệ chủ quyền biển, đảo Tổ quốc trước sự tấn công trắng trợn và phi lý của lực lượng tàu chiến hải quân Trung Quốc.\nVà còn rất nhiều những tấm gương sáng thể hiện lòng kiên trung, tinh thần chiến đấu dũng cảm, sẵn sàng hiến dâng tuổi thanh xuân của mình cho sự nghiệp bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc Việt Nam...\nThanh Niên giới thiệu một số hình ảnh tưởng niệm các anh hùng liệt sĩ ở Gạc Ma trên Biển Đông, được ghi lại từ các chuyến ra thăm Trường Sa trong hàng chục năm qua.\n\n", "isPremium": false}, {"title": "Đà Nẵng: Lực lượng bảo vệ bờ biển Nhật Bản huấn luyện chung với Cảnh sát biển", "summary": "Ngày 13.2, tàu tuần tra SETTSU (Lực lượng bảo vệ bờ biển Nhật Bản) cập cảng Tiên Sa, chính thức thăm TP.Đà Nẵng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/13/z410542302908155d73fe506331918ca862d9ad1709903-1676264490026252659874.jpg", "content": "Tàu tuần tra SETTSU ghé thăm hữu nghị TP.Đà Nẵng, nhân dịp kỷ niệm 50 năm thiết lập quan hệ ngoại giao giữa Việt Nam và Nhật Bản (1973 - 2023).\nTrong thời gian ở TP.Đà Nẵng (từ ngày 13 đến ngày 18.2), lực lượng tàu tuần tra SETTSU chào xã giao lãnh đạo TP.Đà Nẵng và giao lưu, huấn luyện chung với Bộ Tư lệnh Vùng Cảnh sát biển 2.\nĐoàn chỉ huy tàu SETTSU cũng sẽ làm việc với Trung tâm Điều phối hàng hải TP.Đà Nẵng, tham quan phố cổ Hội An (Quảng Nam).\nNhân dịp này, Bộ tư lệnh Vùng Cảnh sát biển 2 và cơ quan chức năng Bộ tư lệnh Cảnh sát biển Việt Nam tổ chức đón đoàn Phó tư lệnh Lực lượng bảo vệ bờ biển Nhật Bản sang tham dự các hoạt động giao lưu với Bộ tư lệnh Vùng Cảnh sát biển 2. Đồng thời, hai bên sẽ phối hợp tổ chức luyện tập tìm kiếm cứu nạn, phòng, chống cháy nổ trên biển.\nTàu tuần tra SETTSU thuộc biên chế của Bộ Tư lệnh Vùng 5 (Lực lượng bảo vệ bờ biển Nhật Bản), có trọng tải 3.304 tấn với 52 thuyền viên, do đại tá Niwa Satoshi làm thuyền trưởng.\nTàu dài 105,4 m, rộng 14,6 m, chiều cao tối đa 29 m, tốc độ tối đa 18 hải lý/giờ. Nhiệm vụ của tàu tuần tra SESTSU là tuần tra chống cướp biển và cướp có vũ trang, mỗi đợt tuần tra thường kéo dài 1 tháng tại vùng biển Đông Nam Á.\nTheo Sở TT-TT TP.Đà Nẵng, chuyến thăm hữu nghị TP.Đà Nẵng của tàu tuần tra SETTSU làm sâu sắc hơn quan hệ hữu nghị giữa Việt Nam và Nhật Bản, góp phần duy trì và củng cố trật tự hàng hải tự do, cởi mở dựa trên thượng tôn luật pháp quốc tế ở khu vực Ấn Độ Dương - Thái Bình Dương.\n", "isPremium": false}, {"title": "Mãnh liệt Trường Sa", "summary": "Đoàn công tác số 7 của TP.Đà Nẵng vừa có chuyến thăm các cụm đảo Trường Sa. Rất nhiều cảm xúc dâng trào, trong đó có ghi nhận của ông Ngô Xuân Thắng, Chủ tịch Ủy ban MTTQ Việt Nam TP.Đà Nẵng, sau 17 năm nay có dịp trở lại với Trường Sa.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/10/truong-sa-1-tno-16836793643261534146317.jpg", "content": "Cuối tháng 4.2023, sau đúng 17 năm tôi lại có dịp đến Trường Sa trong Đoàn công tác số 7 của TP.Đà Nẵng. Xúc cảm lần đầu nguyên vẹn đã trở thành \"xúc tác\" khiến tôi ngỡ ngàng, khi gặp lại một Trường Sa \"thay da đổi thịt\" và đẹp đến không ngờ!\nNgày 3.4.2006, tàu HQ936 của Vùng 4 Hải quân đưa đoàn công tác chúng tôi ra thăm 6 đảo thuộc quần đảo Trường Sa, tỉnh Khánh Hòa. Đến và về, yêu thương, quý trọng, tự hào là những cảm xúc tôi không thể quên khi lần đầu ra thăm đảo. khi đi qua Sơn Ca, Nam Yết, Sinh Tồn, Sinh Tồn Đông, Cô Lin và Trường Sa, chứng kiến đảo chìm đảo nổi chơ vơ giữa biển mênh mang sóng lớn, tự hào về cán bộ chiến sĩ hải quân bao nhiêu thì tôi lại thương những ngư dân bấy nhiêu. Ngày ấy, ngư dân đánh bắt lênh đênh trên biển mấy tháng trời, lỡ gặp trận bão không kịp về Trường Sa trú tránh thì coi như mất trắng.\nNhưng nay, khi qua Song Tử Tây, đến Sinh Tồn rồi về Trường Sa, tôi ngạc nhiên khi bắt gặp cảnh các âu tàu ở đảo đi kèm với khu dịch vụ hậu cần nghề cá khang trang và khá hiện đại.\nĐi thăm một vòng khu nhà ở và khu kỹ thuật của Tổ dịch vụ hậu cần nghề cá, đại úy Trần Văn Kiên, Tổ trưởng Tổ dịch vụ hậu cần đảo Song Tử Tây, cho biết khi sóng yên biển lặng, âu tàu đảo Song Tử Tây cung cấp nước ngọt miễn phí, xăng dầu, lương thực thực phẩm giá như ở đất liền cho 5-10 tàu cá của ngư dân mỗi ngày. Lúc tàu gặp nạn trên biển, trong thời gian ngắn nhất, cán bộ và nhân viên âu tàu sẽ tiếp cận, nhanh chóng khắc phục sự cố hỏng hóc để ngư dân tiếp tục đánh bắt. Khi trời giông bão, sóng to gió lớn, âu tàu là nơi trú đậu an toàn cho tàu cá.\nCòn ở thị trấn Trường Sa, khi đoàn công tác của chúng tôi đến thăm, âu tàu đang có cả trăm tàu cá neo chờ. Ông Lê Đình Hải, Chủ tịch UBND huyện Trường Sa, chia sẻ với chúng tôi về khu dịch vụ hậu cần nghề cá hoạt động rất hiệu quả ở đảo, giúp ngư dân đánh bắt xa bờ tiết kiệm được khá nhiều chi phí và thời gian đi lại, tăng thời gian bám biển để khai thác ở những ngư trường thuận lợi, từ đó nâng cao hiệu quả và lợi nhuận vươn khơi. Tàu thuyền của ngư dân đánh bắt dài ngày trên vùng biển Trường Sa ngày càng đông, dịch vụ hậu cần nghề cá của âu tàu ở Trường Sa ngày càng được đầu tư hiện đại. Chính sự rộng lớn của các âu tàu cùng với trung tâm dịch vụ hậu cần nghề cá đã tạo nên không khí nhộn nhịp như cảng cá ở đất liền. Âu tàu đã trở thành điểm tựa, địa chỉ tin cậy vững chắc cho ngư dân vươn khơi, bám biển, góp phần bảo vệ chủ quyền biển, đảo thiêng liêng của Tổ quốc.\nĐến thăm các đảo, chúng tôi mới thấy sự đóng góp của mình vẫn còn nhỏ bé lắm. Cây xanh ở Trường Sa điều hòa khí hậu, tạo bóng mát cho bộ đội mà còn làm tốt vai trò che chắn gió, bão và tăng khả năng phòng thủ của đảo; là thành trì vững chắc bảo vệ chủ quyền biển đảo Tổ quốc. Song, ở các đảo, cây cối luôn phải chống chọi với sự khắc nghiệt của khí hậu và thổ nhưỡng. Địa hình, địa chất chủ yếu là cát, san hô, lại thường xuyên bị nước mặn xâm nhập. Vì thế, để có những rặng cây cối xanh tươi, tỏa bóng mát trên đảo không phải là điều dễ dàng. Vậy mà trong chuyến thăm này, đặt chân lên Sinh Tồn, Trường Sa, Song Tử Tây chúng tôi đều thấy một màu xanh ngát mát rượi, điều mà gần 20 năm trước tưởng như không thể! Đến cả đảo chìm như Cô Lin, Đá Nam, Đá Tây C cũng thấy cây xanh được trồng chậu với sự chỉn chu tỉ mẩn.\nThiếu tá Nguyễn Xuân Huy, Chỉ huy trưởng đảo Cô Lin, kể rằng trồng được cây đã khó, việc quản lý và duy trì cây càng khó hơn. Vì vậy, đơn vị luôn gắn trách nhiệm của từng cá nhân trong hoạt động chăm sóc vườn rau, bảo vệ cây. Hằng năm, đảo đều tổ chức tổng kết, đánh giá, rút kinh nghiệm và đề ra biện pháp thực hiện chăm sóc cây. Kết quả trồng, chăm sóc cây xanh cũng trở thành một trong những tiêu chí để đánh giá chất lượng hoàn thành nhiệm vụ và bình xét thi đua, khen thưởng…\nThế mới thấy, màu xanh Trường Sa hôm nay được tạo nên từ bàn tay khéo léo của lính đảo đáng trân quý chừng nào. Đảo đang dần được phủ xanh, sức sống nơi đảo xa cũng đang đổi thay từng ngày. Vườn ươm đảo nổi, vườn rau đảo chìm, những hàng bàng vuông, phong ba, bão táp... cứ vươn mình vượt qua bão tố khắc nghiệt. Như sức sống mãnh liệt của dân, quân đang canh giữ phên dậu của Tổ quốc…\n", "isPremium": false}]