[{"title": "Sang phương Tây - một quyết định táo bạo, mới mẻ nhưng đúng đắn, hợp thời đại của Hồ Chí Minh", "summary": "Việt Nam đang hồi sinh sau những năm dài chiến tranh khốc liệt, đã chủ động hội nhập toàn diện cùng bạn bè quốc tế.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/31/a1-1685545193139172800523.jpg", "content": "Để có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay hoàn toàn nhờ vào tinh thần đoàn kết của triệu triệu người dân Việt Nam, nhờ vào đường lối lãnh đạo đúng đắn của Đảng mà đứng đầu là Chủ tịch Hồ Chí Minh - Người đã dành trọn cuộc đời, phấn đấu hy sinh vì mục tiêu duy nhất là độc lập cho dân tộc và hạnh phúc cho nhân dân bằng khởi đầu đúng và đi tới đích. \"Khởi đầu đúng\" ở đây chính là quyết định lựa chọn sang các nước phương Tây để tìm đường giải phóng dân tộc, mang lại cuộc sống ấm no, tự do hạnh phúc cho nhân dân.\nChúng ta biết rằng vào những năm đầu thế kỷ 20, dưới ách thống trị của thực dân Pháp, nền độc lập của dân tộc ta bị xâm phạm, quyền sống, quyền tự do của đại bộ phận nhân dân bị chà đạp. Hai mâu thuẫn trong xã hội Việt Nam lúc này là mâu thuẫn giữa toàn thể dân tộc Việt Nam với thực dân Pháp xâm lược và mâu thuẫn giữa nhân dân lao động, chủ yếu là nông dân, với giai cấp địa chủ, phong kiến càng trở nên gay gắt. Trong bối cảnh đó, hàng loạt câu hỏi được đặt ra và câu hỏi lớn nhất đặt lên vai tất cả những người Việt Nam yêu nước là làm thế nào để giải phóng dân tộc và nhân dân thoát khỏi cảnh lầm than nô lệ?\nTrong khi nhiều người ngoảnh nhìn về phương Đông với sự ngưỡng mộ \"người anh cả da vàng\" bởi khi đó, Nhật Bản - một đế quốc mới ở châu Á - đã chiến thắng nước Nga Sa hoàng năm 1905, như một điển hình tiêu biểu và là tấm gương sinh động cho sự chiến thắng của người châu Á trước người châu Âu; hay ngưỡng vọng bác sĩ Tôn Dật Tiên với chủ nghĩa Tam dân nổi tiếng và cách mạng tư sản Tân Hợi năm 1911 ở Trung Quốc thì Nguyễn Tất Thành tìm đường sang phương Tây, đến nước Pháp, đến nơi sản sinh ra những lời đẹp đẽ: \"Tự do - Bình đẳng - Bác ái\" đã từng làm rung động lòng mình khi còn ở tuổi thiếu niên.\nBởi dù rất khâm phục tinh thần yêu nước của các sĩ phu, song anh thanh niên Nguyễn Tất Thành đã sớm nhận thấy con đường do những người đi trước mở ra sẽ không giải phóng được dân tộc. Nếu dựa vào Nhật thì \"chẳng khác nào đuổi hổ cửa trước, rước beo cửa sau\"; Đây là điều không phải người Việt Nam nào thời đó cũng nhận ra được. Hay với chủ nghĩa Tam dân của Tôn Trung Sơn, Nguyễn Tất Thành cũng nhận thấy nó không vượt qua được giới hạn của giai cấp tư sản, vẫn mang hệ tư tưởng của giai cấp tư sản nên mới chỉ dừng lại ở khẩu hiệu, hình thức.\nViệc không lặp lại thất bại của những người đi trước là một điều khó khăn, nhưng tìm ra một con đường mới phù hợp với quy luật phát triển của lịch sử thời đại, đưa dân tộc được độc lập, tự do là điều còn khó khăn hơn nhiều lần. Quyết định đi về phía trời Tây là quyết định hoàn toàn mới mẻ, ngược với con đường cứu nước của các thế hệ tiền bối đi trước là tìm kiếm sự giúp đỡ từ Nhật, từ Trung Quốc... Đây là sự dấn thân vào một thế giới còn rất mới lạ với nhân dân ta, một thế giới mà văn hóa, học thuật hoàn toàn khác với các giá trị truyền thống của Việt Nam, nếu không muốn nói là đối lập và hoàn toàn chưa có sự giao lưu nào cả. Có thể nói, chính sự táo bạo và dũng cảm ấy đã tạo điều kiện cho Nguyễn Tất Thành thu dần thế giới vào tầm mắt và làm phong phú dần nhận thức của mình về một cuộc cách mạng tương lai - cách mạng vô sản.\nChính nhờ chọn hướng đi đúng đắn sang phương Tây, Hồ Chí Minh được tiếp xúc với nhiều nền văn hóa mới, tư tưởng mới. Bằng tư duy độc lập, tự chủ, Người đã gạn lọc và tiếp thu những hạt nhân hợp lý, làm giàu thêm vốn văn hóa của bản thân, để vươn lên tầm cao của văn hóa nhân loại, trở thành nhà văn hóa vừa mang đậm chất Á Đông, vừa hết sức cởi mở, hòa hợp với văn hóa phương Tây. Đặc biệt, nhờ chọn hướng đi sang phương Tây, Hồ Chí Minh đã có điều kiện để gặp gỡ, nghiên cứu và tiếp thu chủ nghĩa Mác - Lênin, nhờ vậy mà Người có được thế giới quan và phương pháp luận khoa học, cách mạng giúp giải quyết triệt để sự nghiệp giải phóng dân tộc ở Việt Nam.\nBên cạnh đó, khi sinh sống, làm việc và hoạt động ở phương Tây, được chứng kiến nhiều diễn biến lớn của thời đại, Nguyễn Ái Quốc nhận thấy ngoài những thành tựu của các cuộc cách mạng ở phương Tây giúp thúc đẩy sự tiến bộ của nhân loại trên tất cả các mặt từ chính trị, kinh tế, khoa học kỹ thuật… thì những tồn tại, những khoảng cách và cả những bất công về quyền lợi, hưởng thụ trong lòng xã hội tư bản, tất yếu sẽ dẫn đến những khủng hoảng không thể tránh khỏi ở cả các nước tư bản chính quốc. Đó chính là sự phân biệt giàu nghèo giữa những kẻ đi áp bức và những người bị áp bức ở các thuộc địa, giữa nhân dân lao động tại các nước tư bản với những tên thực dân, những người hữu sản và Người đã đưa ra nhận định sâu sắc: \"Dù màu da có khác nhau, trên đời này chỉ có hai giống người: giống người bóc lột và giống người bị bóc lột. Mà cũng chỉ có một mối tình hữu ái là thật mà thôi: tình hữu ái vô sản\" (Hồ Chí Minh: Toàn tập, NXB CTQG, Hà Nội, 1996, t.1, tr.266).\nNguyễn Ái Quốc sau chặng đường bôn ba qua nhiều châu lục, qua nhiều quốc gia trên thế giới, cùng với sự khảo nghiệm và so sánh đó, khi được đọc Sơ thảo lần thứ nhất những luận cương về vấn đề dân tộc và vấn đề thuộc địa của V.I.Lênin (7.1920), đã đi đến một quyết định trọng đại - đó là đến với chủ nghĩa Mác - Lênin, đến với con đường cách mạng vô sản, đến với Cách mạng tháng Mười Nga và Quốc tế thứ ba do Lênin sáng lập. Nghiên cứu chủ nghĩa Mác - Lênin, Nguyễn Ái Quốc không chỉ tìm được con đường cứu nước, cứu dân phù hợp quy luật của thời đại, mà còn trang bị cho mình một nhân sinh quan mới để định hình con đường phát triển cho một đất nước Việt Nam còn lạc hậu, kém phát triển có thể sánh vai cùng với các cường quốc năm châu.\nSang phương Tây chính là quá trình khảo nghiệm, tiếp biến và vượt gộp của Hồ Chí Minh, khi thâu hái tinh hoa, tri thức của các nền văn minh nhân loại để vừa sáng tạo, vừa độc lập vận dụng vào điều kiện cụ thể của Việt Nam sau đó. Người không chỉ thành công trong việc vận dụng một học thuyết, vốn có cơ sở thực tế từ xã hội phương Tây, vào thực tiễn một nước thuộc địa, nửa phong kiến, chưa phát triển như Việt Nam, mà còn phát triển học thuyết Mác - Lênin lên một tầm cao mới, phù hợp với phần thế giới còn lại - đó là những nước chưa qua giai đoạn phát triển tư bản chủ nghĩa, mà Việt Nam là một điển hình.\nVậy là, với quyết định đi sang phương Tây, với hành trình 30 năm lao động, học tập và hoạt động cách mạng ở nước ngoài, Nguyễn Ái Quốc đã có thời gian khám phá, chiêm nghiệm để hiểu được thực chất của khẩu hiệu \"Tự do, Bình đẳng, Bác ái\", của pháp quyền, dân chủ và mô hình tổ chức nhà nước tư sản; của nhân quyền, pháp quyền, dân chủ, mô hình tổ chức nhà nước Xô viết, và con đường đấu tranh giải phóng dân tộc theo tinh thần của Lênin. Và sự lựa chọn đúng đắn của Hồ Chí Minh sau khi đã \"chưng cất\" những tinh hoa của nền văn minh Đông và Tây, của CNTB, CNXH…  đã giúp Người thực hiện hoài bão của mình, đó là giải phóng dân tộc mình, giải phóng \"các dân tộc bị áp bức và những người lao động trên thế giới khỏi ách nô lệ\", giải phóng toàn diện loài người.\nNhư vậy, bắt đầu từ hoài bão lớn lao của người thanh niên yêu nước Nguyễn Tất Thành cách đây hơn một thế kỷ, từ một sự khởi đầu đúng đắn, với ý chí, quyết tâm và sự phấn đấu không mệt mỏi cho con đường mình đã chọn, Hồ Chí Minh - Người ra đi từ bến cảng Sài Gòn năm xưa - đã tìm thấy con đường và lãnh đạo nhân dân Việt Nam đi đến độc lập và thống nhất, tự do và hạnh phúc, ngày một phát triển và bền vững. Với những gì đang có ngày hôm nay, chúng ta hoàn toàn có quyền tự hào khẳng định: Không có Chủ tịch Hồ Chí Minh và con đường cách mạng vô sản mà Người tìm ra cho cách mạng Việt Nam thì dân tộc Việt Nam không thể có được cơ đồ, tiềm lực, vị thế và uy tín quốc tế như ngày nay.\n", "isPremium": false}, {"title": "Phản bác sự xuyên tạc tư tưởng Hồ Chí Minh", "summary": "Bảo vệ tư tưởng Hồ Chí Minh, đấu tranh phản bác sự xuyên tạc tư tưởng Hồ Chí Minh hiện là một nội dung quan trọng của công tác xây dựng Đảng và là nhiệm vụ cấp bách của toàn hệ thống chính trị Việt Nam.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/26/ho-chi-minh-1682513124951955128398.png", "content": "Chủ tịch Hồ Chí Minh là nhà tư tưởng vĩ đại với hệ thống quan điểm toàn diện, sâu sắc về cách mạng Việt Nam. Mặc dù đến Đại hội VII, Đảng Cộng sản Việt Nam mới chính thức khẳng định \"Đảng lấy chủ nghĩa Mác - Lênin và tư tưởng Hồ Chí Minh làm nền tảng tư tưởng, kim chỉ nam hành động\" nhưng ngay từ khi ra đời, đường lối cách mạng Việt Nam đã được xây dựng trên hệ thống quan điểm của Hồ Chí Minh.\nCùng với Đảng Cộng sản Việt Nam, nhiều nhà khoa học và chính khách lớn đã khẳng định giá trị và tầm vóc thời đại của tư tưởng Hồ Chí Minh. Tư tưởng Hồ Chí Minh không chỉ là sự vận dụng mà còn là bước phát triển mới của chủ nghĩa Mác - Lênin nên đó không chỉ là tài sản vô giá của dân tộc Việt Nam mà còn là di sản chung của văn hóa nhân loại. Đó là sự thật lịch sử nhưng vì mục tiêu chính trị đen tối, lực lượng thù địch và những kẻ bất mãn đã xuyên tạc tư tưởng của Người bằng sự bịa đặt, vu khống trắng trợn.\nLực lượng tham gia xuyên tạc tư tưởng Hồ Chí Minh dù khá đa dạng về thành phần nhưng chủ yếu là do tư tưởng chống cộng, sự thâm thù với chủ nghĩa cộng sản mà Hồ Chí Minh lại là người cộng sản vĩ đại của dân tộc Việt Nam và thế giới. Đó là do âm mưu lật đổ chế độ, phế bỏ quyền lãnh đạo của Đảng Cộng sản Việt Nam của thế lực thù địch. Sự xuyên tạc tư tưởng Hồ Chí Minh còn xuất hiện ở một số cá nhân từng có vị trí nhất định trong hệ thống chính trị nhưng đã bất mãn và thoái hóa, biến chất. Dù xuất phát từ những động cơ khác nhau nhưng mục đích của họ chỉ là một: Thực hiện \"Diễn biến hòa bình\" ở Việt Nam, bác bỏ quyền lãnh đạo của Đảng Cộng sản Việt Nam.\nÂm mưu đen tối tất yếu sẽ đi cùng với các thủ đoạn thâm độc. Họ thường dùng một số thủ đoạn sau đây. Ra sức phủ định sự tồn tại của tư tưởng Hồ Chí Minh; cho rằng Hồ Chí Minh chỉ là nhà hoạt động thực tiễn chứ không phải nhà tư tưởng. Đối ngược lại với sự phủ nhận, nhiều khi họ lại \"tôn vinh\" tư tưởng Hồ Chí Minh bằng cách so sánh, đối lập tư tưởng Hồ Chí Minh với chủ nghĩa Mác - Lênin và cho rằng chủ nghĩa Mác - Lênin đã lỗi thời, hiện chỉ có tư tưởng Hồ Chí Minh là có giá trị. Đây chính là thủ đoạn \"nâng lên\" để \"hạ xuống\" bởi chủ nghĩa Mác - Lênin là nguồn gốc chính làm nên bản chất khoa học, cách mạng, nhân văn của tư tưởng Hồ Chí Minh. Họ cắt xén câu nói của Hồ Chí Minh ra khỏi văn cảnh để làm sai lệch tư tưởng của Người. Họ còn đang tâm bịa đặt về thân thế, sự nghiệp, đời tư của Người; đối lập giữa tư tưởng Hồ Chí Minh với đường lối của Đảng, lấy tấm gương đạo đức, cuộc đời, sự nghiệp của Hồ Chí Minh để thóa mạ Đảng. Họ cũng phủ nhận sự cần thiết và hiệu quả của việc học tập và làm theo tư tưởng, đạo đức, phong cách Hồ Chí Minh. Những nội dung mà kẻ xấu xuyên tạc thực chất không mới nhưng cứ \"nhai đi nhai lại\" với mong muốn \"lộng giả thành chân\" hòng thúc đẩy tiến trình \"tự diễn biến, tự chuyển hóa\" trong cán bộ và nhân dân.\nCuộc đấu tranh trên lĩnh vực tư tưởng dù không tiếng súng nhưng hết sức căng thẳng. Muốn giành thắng lợi, phải có sự phối hợp hành động của cả hệ thống chính trị và phải thực hiện nhiều giải pháp.\nMột là, nâng cao ý thức cảnh giác và nhận thức của toàn Đảng, toàn dân về tầm quan trọng và trách nhiệm cá nhân trong cuộc đấu tranh bảo vệ nền tảng tư tưởng của Đảng. Những thông tin sai lệch mà thế lực phản động đưa ra không phải do chưa có đủ thông tin hay phương pháp nghiên cứu phù hợp mà là sự chủ ý xuyên tạc, bịa đặt và vu khống. Việc bóc trần các luận điệu sai trái không chỉ để \"bút chiến\" với kẻ thù mà chủ yếu là để cán bộ, nhân dân không bị \"rối nhiễu thông tin\".\nHai là, đẩy mạnh việc tuyên truyền sâu rộng trong toàn Đảng, toàn dân về giá trị, tầm vóc, sức sống của tư tưởng Hồ Chí Minh. Phải làm tốt hơn nữa công tác tuyên truyền, giáo dục tư tưởng Hồ Chí Minh trong toàn Đảng, toàn dân nhưng đối tượng đầu tiên cần giáo dục chính là cán bộ, đảng viên và thế hệ trẻ. Do thực tiễn là thước đo chân lý nên cách phản bác hiệu quả nhất hiện nay chính là thực hiện thắng lợi tư tưởng Hồ Chí Minh trên thực tế. Ngược lại, mỗi hành vi sai trái của cá nhân và tổ chức Đảng đều là sự \"tiếp tay\" cho kẻ thù trong việc tấn công vào nền tảng tư tưởng của Đảng.\nBa là, tăng cường cuộc đấu tranh trực diện với các luận điệu xuyên tạc của kẻ xấu, nhất là trên không gian mạng. Phải xây dựng lực lượng \"phản ứng nhanh\" là các chuyên gia về Hồ Chí Minh học. Muốn vậy, cần đẩy mạnh hơn nữa việc nghiên cứu tư tưởng Hồ Chí Minh ở \"tầng sâu bản chất\", nỗ lực \"lấp đầy\" các \"khoảng trống\" trong thời gian hoạt động bí mật của Người để kẻ thù không có \"đất\" bịa đặt. Cần tạo điều kiện để đội ngũ chuyên gia tham gia các hội thảo, các chương trình nghiên cứu quốc tế, qua đó thu hẹp \"vùng ảnh hưởng\" của các thông tin xấu độc và khẳng định chân lý \"Thế giới còn đổi thay, nhưng tư tưởng Hồ Chí Minh sống mãi\".\nBốn là, đẩy mạnh việc kiểm soát các trang mạng độc hại, chấn chỉnh sự phát ngôn thiếu trách nhiệm và tăng cường việc tác chiến trên không gian mạng.\n", "isPremium": false}, {"title": "Niềm tin của nhân dân là sức mạnh cho cuộc đấu tranh phòng, chống tham nhũng, tiêu cực", "summary": "Con đường phía trước của cuộc đấu tranh phòng, chống tham nhũng, tiêu cực sẽ còn nhiều khó khăn, thách thức, nhưng với quyết tâm chính trị của toàn Đảng, sự quan tâm, đồng lòng, sự quyết tâm trong nhận thức và hành động của toàn dân, sẽ vượt qua bằng sức mạnh nội sinh, cội nguồn là sức mạnh niềm tin của dân đối với Đảng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/15/tham-nhung-16788805517402043381687.jpg", "content": "Cuốn sách Kiên quyết, kiên trì đấu tranh phòng, chống tham nhũng, tiêu cực, góp phần xây dựng Đảng và Nhà nước ta ngày càng trong sạch, vững mạnh của đồng chí Tổng Bí thư Nguyễn Phú Trọng được xuất bản và ra mắt vào đúng dịp kỷ niệm 93 năm Ngày thành lập Đảng Cộng sản Việt Nam và 10 năm thành lập Ban Chỉ đạo T.Ư về phòng, chống tham nhũng, tiêu cực do đồng chí Tổng Bí thư làm Trưởng ban. Cuốn sách có ý nghĩa, tầm quan trọng đặc biệt cả về lý luận và thực tiễn, thể hiện tư tưởng xuyên suốt, nhất quán, kiên định; là sự phát triển sáng tạo, góp phần hoàn thiện tư duy lý luận của Đảng về công tác phòng, chống tham nhũng, tiêu cực.\nNhững chỉ đạo của đồng chí Tổng Bí thư thể hiện trong cuốn sách được đúc rút từ kinh nghiệm thực tiễn phong phú, sinh động, thể hiện sự chỉ đạo sâu sát, quyết liệt, toàn diện và đầy sức thuyết phục của người đứng đầu Đảng ta. Cuốn sách được xem là \"cẩm nang\" đối với công tác đấu tranh phòng, chống tham nhũng, tiêu cực ở nước ta. Trên cơ sở tổng kết thực tiễn phong phú và rút ra những vấn đề có tính lý luận về công tác đấu tranh phòng, chống tham nhũng, tiêu cực ở Việt Nam, cuốn sách đã khẳng định đấu tranh phòng, chống tham nhũng, tiêu cực là \"một việc làm cần thiết, tất yếu, một xu thế không thể đảo ngược\"; Mục tiêu \"là nhằm làm trong sạch Đảng và bộ máy nhà nước, để phát triển đất nước\".\nMột trong những điểm mới, sáng tạo của cuốn sách là dành một phần tập hợp ý kiến của các tầng lớp nhân dân, bạn bè quốc tế, bởi Tổng Bí thư Nguyễn Phú Trọng đã nhận thức sâu sắc: \"Sức mạnh và động lực to lớn của cuộc đấu tranh phòng, chống tham nhũng, tiêu cực là sự đồng tình, ủng hộ, hưởng ứng, tham gia tích cực của nhân dân (...). Nếu không dựa vào dân thì cuộc đấu tranh phòng, chống tham nhũng, tiêu cực khó có thể thành công. Dựa vào dân, lắng nghe dân, lắng nghe dư luận để chọn lọc tiếp thu cái đúng…\" (*) .\nTừ nhận thức trên của Tổng Bí thư cho chúng ta thấy \"quyết tâm phòng, chống tham nhũng, tiêu cực không chỉ là nhiệm vụ, trách nhiệm của các cơ quan chuyên trách, mà trở thành mối quan tâm chung của các tầng lớp nhân dân, cán bộ, đảng viên và cả bạn bè quốc tế\". Quan điểm này đã khẳng định vị trí, vai trò của quần chúng nhân dân trong cuộc đấu tranh phòng, chống tham nhũng, đồng thời, củng cố thêm niềm tin của các tầng lớp nhân dân với Đảng, với người đứng đầu Đảng.\nCăn cứ của niềm tin đó chính là: trong quá trình chỉ đạo, sự quyết liệt, nói đi đôi với làm của Tổng Bí thư đã trở thành kim chỉ nam diệu kỳ thúc đẩy cuộc đấu tranh phòng, chống tham nhũng lan tỏa mạnh mẽ từ T.Ư đến địa phương, không có vùng cấm, không có ngoại lệ, bất kể người đó là ai, cả đương chức và nghỉ hưu, cả cán bộ cao cấp, cả trong những lĩnh vực công tác mà lâu nay được cho là \"nhạy cảm\", cả trong các cơ quan có chức năng phòng, chống tham nhũng...\nTrong cuộc đấu tranh không có tiếng súng, nhưng đầy cam go, thách thức, có những giai đoạn tưởng chừng như bị chùng xuống, khiến người dân hoài nghi sự \"nguội lạnh\", nhưng Tổng Bí thư đã kịp thời thắp lên ngọn lửa niềm tin bằng tất cả dũng khí và mưu lược của mình, với những câu nói đầy chất \"thép\": \"Cử tri và nhân dân cứ yên tâm, T.Ư không bao giờ nhụt chí trong đấu tranh phòng, chống tham nhũng\", \"nếu ai cảm thấy cản trở, nhụt chí thì dẹp sang một bên cho người khác làm\", \"Kiên quyết đấu tranh loại bỏ những người tham nhũng, hư hỏng; chống mọi biểu hiện chạy chức, chạy quyền; ưu ái tuyển dụng người thân, không đủ tiêu chuẩn\"... Đó không chỉ là mệnh lệnh của người đứng đầu của Đảng và Nhà nước mà đồng thời là thông điệp, là lời tuyên chiến đanh thép của Đảng và Nhà nước, tỏ rõ sự không lùi bước, không khoan nhượng với nạn tham ô, tham nhũng, với những quan chức tha hóa. Trên cơ sở đó, thực tiễn kết quả công cuộc đấu tranh phòng, chống tham nhũng, tiêu cực, lãng phí thời gian qua đã tạo sự cảnh tỉnh, răn đe rất lớn, tạo hiệu ứng xã hội vì đáp ứng được mong mỏi của nhân dân, thuận với ý nguyện của nhân dân và đó cũng là điều tất yếu để thúc đẩy sự phát triển lành mạnh của xã hội. Đồng thời, thực tiễn công tác phòng, chống tham nhũng, tiêu cực đã tạo ra tâm lý quan tâm, ủng hộ và tham gia của cán bộ, nhân dân ở những vị trí, mức độ khác nhau, đã tạo hiệu ứng tích cực, lan tỏa mạnh mẽ trong toàn xã hội, được cán bộ, đảng viên và nhân dân đồng tình, hưởng ứng, đánh giá cao, cộng đồng quốc tế ghi nhận.\nChặng đường 10 năm chưa phải là dài, có lẽ chỉ mới là mở đầu của cuộc đấu tranh phòng, chống tham nhũng đòi hỏi phải kiên quyết, kiên trì, không nghỉ, không ngừng; nhưng giá trị to lớn của 10 năm đầu là biến quyết tâm thành hoạt động thực tế, củng cố niềm tin của dân đối với Đảng. Nhân dân khẳng định \"Tổng Bí thư đã bắt nhịp và quy tụ được ý chí của toàn dân\"; \"Hiện nay, trong cuộc chống tham nhũng của Đảng, những trái tim yêu nước luôn đập theo dòng chảy của thời cuộc\".\nCon đường phía trước của cuộc đấu tranh phòng, chống tham nhũng, tiêu cực sẽ còn nhiều khó khăn, thách thức, nhưng với quyết tâm chính trị của toàn Đảng, sự quan tâm, đồng lòng, sự quyết tâm trong nhận thức và hành động của toàn dân, sẽ vượt qua bằng sức mạnh nội sinh, cội nguồn là sức mạnh niềm tin của dân đối với Đảng. Khi người dân đã có niềm tin vào sự lãnh đạo của Đảng, thì tự nó có giá trị như một loại \"vắc xin\" để phòng, chống \"giặc nội xâm\".\n(*) Kiên quyết, kiên trì đấu tranh phòng, chống tham nhũng, tiêu cực, góp phần xây dựng Đảng và Nhà nước ta ngày càng trong sạch, vững mạnhNXB Chính trị quốc gia Sự thật, HN.2023, tr.21\n", "isPremium": false}, {"title": "Phản bác các luận điểm sai trái, thù địch về nhất nguyên chính trị ở Việt Nam", "summary": "Thể chế chính trị ở VN là thể chế chính trị nhất nguyên, thể chế chính trị XHCN (mặc dù trên thực tế VN vẫn đang trong thời kỳ xây dựng CNXH).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/15/cam-quyen-16764641795671802606143.jpg", "content": "Thực tiễn lịch sử chính trị VN từ khi Đảng Cộng sản VN lãnh đạo nhân dân giành thắng lợi cuộc Cách mạng Tháng Tám, nhân dân VN đã lựa chọn nhất nguyên chính trị, một đảng cầm quyền, dựa trên nền tảng của chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, kiên định mục tiêu độc lập dân tộc gắn liền với CNXH.\nTuy nhiên, các thế lực thù địch vẫn nỗ lực chống phá, xuyên tạc, tuyên truyền về những hạn chế gắn liền với nhất nguyên chính trị, một đảng cầm quyền ở VN. Từ đó, chúng kêu gọi VN chuyển sang chế độ đa nguyên chính trị, đa đảng đối lập để phát huy dân chủ, xóa bỏ tha hóa quyền lực, đưa đất nước phát triển. Đây không phải là vấn đề mới, song cần phải nhận diện đúng và có những luận cứ đấu tranh thuyết phục. Hiện nay, cần nhận diện và đấu tranh với một số luận điểm sai trái, thù địch cơ bản sau:\nMột là, nhất nguyên chính trị, một đảng cầm quyền sẽ dẫn đến đất nước chậm phát triển. Các thế lực thù địch cho rằng, ở VN, không có các đảng chính trị đối lập nên không có sự cạnh tranh quyền lực, dẫn đến chủ quan, tự mãn, kiêu căng, thiếu đổi mới, sáng tạo, cản trở sự phát triển đất nước?!\nĐây là một quan điểm hoàn toàn sai trái, phản động nhằm mục đích xóa bỏ chế độ XHCN ở nước ta, xóa bỏ vai trò cầm quyền của Đảng.\nThực tế trên thế giới, chính trị ra đời đều gắn liền với nhất nguyên chính trị. Ở phương Tây, dù các nước có một đảng hay đa đảng chính trị thì vẫn do giai cấp tư sản cầm quyền, vẫn là chế độ nhất nguyên chính trị tư bản chủ nghĩa. Xét một cách tổng thể, các nước này vẫn thường xuyên xảy ra mất ổn định chính trị, tài sản vẫn thuộc về thiểu số giai cấp tư sản. Mặc dù là đất nước phát triển, song ẩn sau sự hào nhoáng là những người lao động vất vả với cuộc sống bấp bênh, đói nghèo, vô gia cư, tỷ lệ thất nghiệp cao.\nỞ VN, nhất nguyên chính trị là sự lựa chọn của dân tộc VN phù hợp với đặc điểm, điều kiện cụ thể của đất nước. Khi Đảng Cộng sản VN trở thành Đảng cầm quyền (năm 1945), Đảng đã khẳng định được vai trò, vị thế duy nhất lãnh đạo nhà nước và xã hội. Trong quá trình phát triển, ở nước ta có nhiều đảng cùng tồn tại, ngoài Đảng Cộng sản Đông Dương, còn có Đảng Dân chủ (1944), Đảng Xã hội (1946) và hai đảng đối lập (Việt Quốc, Việt Cách), Đảng Cộng sản VN vẫn là lực lượng duy nhất cầm quyền, lãnh đạo đất nước ổn định phát triển (Đảng Dân chủ và Đảng Xã hội đã tự giải thể năm 1988). Đảng không chủ quan mà luôn đổi mới, sáng tạo, để đáp ứng yêu cầu đặt ra trong quá trình hội nhập quốc tế. Điều đó khẳng định rằng nhất nguyên chính trị, một đảng cầm quyền ở nước ta luôn bảo đảm sự ổn định chính trị xã hội, vị thế, uy tín quốc tế của đất nước, của Đảng ngày càng được nâng cao, đời sống vật chất và tinh thần của nhân dân ngày càng được bảo đảm. Vì vậy, không thể nói nhất nguyên chính trị, một đảng cầm quyền làm đất nước lạc hậu, chậm phát triển như một số luận điểm của các thế lực thù địch rêu rao.\nHai là, nhất nguyên chính trị, một đảng lãnh đạo là toàn trị, độc quyền, mất dân chủ. Đảng bóp nghẹt mọi quyền tự do của con người. Đảng dùng lực lượng vũ trang để đàn áp những người có ý kiến bênh vực, bảo vệ lẽ phải, bảo vệ dân chủ, nhân quyền?!\nCần phải hiểu rằng, chế độ toàn trị là chế độ áp đặt bằng bạo lực đối với cá nhân và cộng đồng, triệt tiêu động lực phát triển của các lực lượng. Điều này không thể đúng với thể chế chính trị nhất nguyên, một đảng cầm quyền ở VN. Bởi, chế độ XHCN ở VN do Đảng lãnh đạo là chế độ mà quyền lực thuộc về nhân dân. Nhân dân làm chủ và là chủ.\nTrong chế độ tư bản chủ nghĩa, dù một đảng hay đa đảng, dù nhất nguyên hay đa nguyên thì dân chủ vẫn mang bản chất giai cấp tư sản, trở thành công cụ, phương tiện bảo vệ lợi ích của giai cấp tư sản. Ở nước ta, Đảng được nhân dân ủy quyền cho việc thiết lập và sử dụng bộ máy nhà nước và các tổ chức trong hệ thống chính trị để thực hiện quyền làm chủ của nhân dân. Đảng lãnh đạo, song Đảng không đứng trên pháp luật, đứng ngoài pháp luật. Đảng là lực lượng lãnh đạo nhà nước và xã hội, song Đảng vẫn là một thành viên của hệ thống chính trị, hoạt động trong khuôn khổ Hiến pháp và pháp luật. Toàn bộ hoạt động của Đảng đều có sự tham gia của các cơ quan nhà nước, hệ thống chính trị và nhân dân. Các cơ quan nhà nước cụ thể hóa đường lối của Đảng thành Hiến pháp, pháp luật để toàn xã hội thực hiện. Các tổ chức trong hệ thống chính trị và nhân dân tham gia giám sát và phản biện đối với đường lối, chủ trương của Đảng bảo đảm hoạt động lãnh đạo của Đảng ngày càng hiệu quả, ý Đảng thực sự là lòng dân. Vai trò của nhân dân luôn được phát huy. Dân biết, dân bàn, dân làm, dân kiểm tra, dân giám sát, dân thụ hưởng. Do đó, dân chủ ở nước ta là dân chủ XHCN. Vì vậy, Đảng Cộng sản VN duy nhất cầm quyền vẫn luôn bảo đảm quyền làm chủ của nhân dân. Mọi quyền lực của Đảng, của Nhà nước thực chất đều do nhân dân ủy quyền mà có được. Không thể căn cứ số lượng đảng chính trị để đánh giá sự dân chủ ở một đất nước.\nBa là, nhất nguyên chính trị, một đảng cầm quyền dẫn đến tha hóa quyền lực, quan liêu, suy thoái?!\nPhải khẳng định rằng, tha hóa quyền lực là căn bệnh của những người có chức, có quyền nếu không có cơ chế kiểm soát chặt chẽ. Đó là căn bệnh của nhiều quốc gia. Mỗi quốc gia đều có những biện pháp khác nhau để phòng, chống tha hóa quyền lực. Đối với các đảng cộng sản cầm quyền nói chung, Lênin đã cảnh báo từ sớm 2 nguy cơ đối với đảng cầm quyền là quan liêu, xa rời quần chúng và sai lầm về đường lối. Nhận thức được vấn đề đó, Đảng ta không ngừng đề ra các biện pháp để phòng, chống nguy cơ đối với Đảng cầm quyền. Mặc dù còn những hạn chế nhất định trong quá trình lãnh đạo, nhất là trong một số cán bộ lãnh đạo cấp cao của Đảng và Nhà nước, song Đảng luôn kiên quyết xử lý nghiêm minh, tự đổi mới, tự chỉnh đốn, kịp thời ngăn chặn, đẩy lùi suy thoái trong cán bộ, đảng viên. Vì vậy, không thể khẳng định tha hóa quyền lực gắn với bản chất của chế độ XHCN như những luận điệu mà các thế lực thù địch, phản động rêu rao.\nViệc đưa ra những luận cứ để phản bác là quan trọng, song kiên định chế độ chính trị nhất nguyên XHCN và vai trò lãnh đạo của Đảng Cộng sản VN, cần phải thực hiện nhiều biện pháp tổng thể và cụ thể. Trong đó, có thể kể đến một số biện pháp sau:\nMột là, nâng cao nhận thức của toàn xã hội về chế độ nhất nguyên chính trị, một đảng cầm quyền ở nước ta. Cho đến nay, chế độ XHCN vẫn là sự lựa chọn đúng đắn, duy nhất của nhân dân VN. Đảng vẫn là lực lượng duy nhất lãnh đạo nhà nước và xã hội bởi Đảng không bao giờ có lợi ích nào khác ngoài lợi ích của giai cấp công nhân, nhân dân lao động và dân tộc VN. Vai trò, vị thế của Đảng, của đất nước đã được nhân dân thừa nhận, uy tín quốc tế của đất nước được nâng cao. Vì vậy phải nhận thức đúng và tiếp tục kiên định độc lập dân tộc gắn liền với CNXH.\nHai là, phải xây dựng Đảng, Nhà nước thật trong sạch, vững mạnh. Cán bộ, đảng viên, nhất là cán bộ lãnh đạo, quản lý, cán bộ, đảng viên trong các cơ quan nhà nước phải nâng cao trách nhiệm nêu gương trong xây dựng Đảng, Nhà nước, phòng, chống suy thoái về tư tưởng chính trị, đạo đức lối sống, tự diễn biến, tự chuyển hóa trong nội bộ. Bởi sức mạnh của Đảng, của Nhà nước, của cán bộ, đảng viên và nhân dân là lá chắn bảo vệ vững chắc chế độ nhất nguyên và vai trò lãnh đạo của Đảng mà không thế lực thù địch nào có thể xóa bỏ được. Để xây dựng Đảng, Nhà nước trong sạch vững mạnh, phải giữ vững nguyên tắc trong xã hội Đảng, kiên định chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh, kiên định đường lối đổi mới.\nBa là, nâng cao đời sống vật chất và tinh thần cho nhân dân để khẳng định giá trị của chế độ chính trị nhất nguyên XHCN và vai trò của một đảng duy nhất lãnh đạo trước toàn thế giới. Khi các thế lực luôn lợi dụng những khó khăn của một bộ phận nhân dân để nói xấu, bôi nhọ chế độ XHCN, phủ nhận vai trò lãnh đạo của Đảng thì \"việc cần phải làm ngay\" là quan tâm, chăm lo đời sống vật chất và tinh thần của nhân dân. Nhân dân vừa là chủ thể của quyền lực, đồng thời là đối tượng lãnh đạo của Đảng. Sức mạnh của nhân dân là sức mạnh vô tận. Vì vậy, phát huy vai trò của nhân dân trong bảo vệ chế độ XHCN phải đi liền với tiếp tục nâng cao đời sống vật chất và tinh thần cho nhân dân.\n", "isPremium": false}, {"title": "Đảng là đạo đức, là văn minh", "summary": "Năm 1960, tại Lễ kỷ niệm 30 năm Ngày thành lập Đảng, Chủ tịch Hồ Chí  Minh tự hào khẳng định: \"Đảng ta là đạo đức, là văn minh\" (1).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/8/chu-tich-ho-chi-minh-phat-bieu-tai-le-ky-niem-30-nam-ngay-thanh-lap-dang-cong-san-viet-nam-vao-ngay-511960-anh-tu-lieu-16758718215591956506023.jpg", "content": "Năm 2023, Đảng đã hơn 90 năm lãnh đạo cách mạng Việt Nam với những thắng lợi vĩ đại, mặc dù cũng có những lúc thăng trầm của lịch sử, nhưng Đảng luôn tỏ rõ là một tổ chức chính trị chân chính, trung thành, quang minh, chính đại, đấu tranh vì công lý và chính nghĩa, phấn đấu, hy sinh vì độc lập tự do của dân tộc, hạnh phúc của nhân dân.\nNgay ở thời điểm Đảng được thành lập (ngày 3.2.1930), với đường lối lãnh đạo đúng đắn, giải quyết được yêu cầu khách quan của xã hội Việt Nam, nói lên tiếng lòng của những \"người dân cùng khổ\", Đảng đã được nhân dân Việt Nam thừa nhận là Đảng lãnh đạo, trực tiếp lãnh đạo phong trào cách mạng của các tầng lớp nhân dân để hướng tới mục tiêu đánh đuổi thực dân đế quốc, giành độc lập dân tộc, xây dựng chủ nghĩa xã hội. Trong khi đó, trước thời điểm Đảng Cộng sản Việt Nam được thành lập, ở Việt Nam, nhiều đảng phái chính trị ra đời, nhưng đều bất lực trước đòi hỏi khách quan của dân tộc.\nTrong 15 năm đầu (1930 - 1945), bao lần Đảng bị thực dân Pháp vây ráp, khủng bố trắng, hàng nghìn đảng viên của Đảng bị tù đầy, chém giết, hàng vạn đồng bào bảo vệ Đảng bị bắt bớ, lưu đầy. Nhưng Đảng vẫn giữ vững bản lĩnh, xứng đáng là người \"cầm lái\", người \"dẫn đường\" để đưa cách mạng Việt Nam vượt qua những thách thức, khó khăn. Tổng Bí thư của Đảng - đồng chí Trần Phú khi bị thực dân Pháp bắt, bị tra tấn dã man, nhưng vẫn khẳng định tấm lòng trung kiên với Đảng. Khi trút hơi thở cuối cùng, mới chỉ 27 tuổi, đồng chí đã gửi lời nhắn bất hủ \"Hãy giữ vững chí khí chiến đấu\" - đó là bản lĩnh của những người con ưu tú của dân tộc; là biểu tượng về lý tưởng và đạo đức cách mạng. Có thể nói, lịch sử của Đảng 15 năm đầu được viết bằng máu đào của đảng viên, chiến sĩ, đồng bào trong cuộc đấu tranh song trùng: Giữa Việt Nam với thực dân Pháp xâm lược và chế độ phong kiến bán nước của chúng và giữa các đảng chính trị Việt Nam trong việc giành vị thế cầm quyền đất nước... Tất cả được thử thách qua sự sàng lọc, lựa chọn và đào thải của lịch sử.\nKết quả của 15 năm (1930 - 1945), Đảng đã thành công trong việc lãnh đạo nhân dân đấu tranh giành chính quyền, lập nên chế độ chính trị mới. Tiếp tục 30 năm (1945 - 1975), Đảng lãnh đạo toàn dân đứng lên giải phóng đất nước và thống nhất đất nước. Với sự lãnh đạo đúng đắn của mình, Đảng là một tổ chức chính trị tiêu biểu cho trí tuệ, sức mạnh, danh dự, lương tâm của dân tộc Việt Nam - một dân tộc yêu chuộng hòa bình, yêu độc lập, tự do. Sinh ra trong lòng dân tộc và đồng hành cùng dân tộc bẻ gãy gông xiềng nô lệ quàng lên cổ đất nước, giành lại độc lập cho Tổ quốc, lập nên chính quyền của nhân dân và Đảng chính danh trở thành Đảng cầm quyền. Điều đó làm nên địa vị lịch sử một cách tự nhiên và địa vị pháp lý của Đảng một cách tất yếu.\nSau khi thống nhất đất nước, non sông thu về một mối, Đảng lãnh đạo toàn dân xây dựng một xã hội mới. Một đất nước đã được đổi mới về mọi mặt, vượt qua muôn vàn khó khăn, thử thách, tiến hành \"một cuộc chiến đấu khổng lồ… chống lại những gì đã cũ kỹ, hư hỏng, để tạo ra những cái mới mẻ, tốt tươi\" (2). Nhân dân Việt Nam xây dựng xã hội mới, xã hội xã hội chủ nghĩa, theo sự chỉ dẫn của chủ nghĩa Mác - Lênin, tư tưởng Hồ Chí Minh. Một xã hội như vậy chính là khát vọng cháy bỏng của toàn dân để phấn đấu đến giữa thế kỷ 21 Việt Nam trở thành một nước hùng cường sánh vai với các nước phát triển trên thế giới.\nGiai đoạn hiện nay, với vị thế, vai trò duy nhất vừa là Đảng lãnh đạo, vừa là Đảng cầm quyền, trọng trách của Đảng là tiếp tục lãnh đạo nhân dân xây dựng thành công chủ nghĩa xã hội. Để đạt được mục tiêu trên, Đảng phải giữ vững bản chất \"là đạo đức, là văn minh\"; đường lối của Đảng phải vì dân, hướng tới sự an dân. Đảng phải không ngừng nâng cao năng lực lãnh đạo, năng lực cầm quyền, sức chiến đấu lên một bước mới, nhằm đáp ứng yêu cầu nhiệm vụ cách mạng hiện nay, bởi cuộc sống luôn không ngừng vận động. Vì vậy, giai đoạn hiện nay, mỗi đảng viên, cán bộ của Đảng phải viết tiếp những trang sử hào hùng của Đảng, của dân tộc bằng bản lĩnh, trí tuệ, đức tính kiên trung của mình.\nTrước đây, trong các văn kiện của Đảng thường đề cập đến đội ngũ cán bộ \"3 dám\" là dám nghĩ, dám làm, dám chịu trách nhiệm, thì đến Văn kiện Đại hội lần thứ XIII của Đảng, một trong những đột phá là nhấn mạnh đến xây dựng đội ngũ cán bộ phải \"6 dám\": Đó là dám nghĩ, dám làm, dám nói, dám chịu trách nhiệm, dám đột phá, sáng tạo và dám đương đầu. Đây là một điểm nhấn quan trọng, tạo điều kiện cho cán bộ có những đổi mới, sáng tạo, đột phá, quyết liệt hành động vì lợi ích chung.\nHiện nay, chúng ta đang trong tiến trình xây dựng nhà nước pháp quyền xã hội chủ nghĩa, tiếp tục hoàn thiện đồng bộ hệ thống thể chế kinh tế thị trường định hướng xã hội chủ nghĩa. Trong tiến trình đổi mới, khó tránh khỏi những vấn đề bất cập của cơ chế chính sách, những vấn đề nảy sinh trong thực tiễn cuộc sống mà hệ thống chính sách pháp luật chưa kịp thời điều chỉnh, bổ sung. Vì vậy, đất nước muốn phát triển, cần có những cán bộ dám nghĩ, dám làm, dám đổi mới sáng tạo, dám đương đầu với khó khăn, thử thách vì sự nghiệp chung, vì lợi ích của nhân dân; đặc biệt, cần có những đột phá nắm bắt thời cơ để tạo nên những bước phát triển cho sự nghiệp chung của cách mạng. Thực tiễn cho thấy, nỗ lực xây dựng đội ngũ cán bộ có tâm, có tầm đã dần mang lại hiệu quả thiết thực, trở thành nguồn sức mạnh to lớn trong quá trình đổi mới đất nước.\nĐể đáp ứng được yêu cầu đó, cần lắm một năng lực hoạt động thực tế, nói đi đôi với làm, \"xắn tay áo làm đi\" (3) như lời kêu gọi của Chủ tịch Hồ Chí Minh. Đó cũng là yêu cầu từ tinh thần Nghị quyết Đại hội XIII của Đảng khi Đảng tiếp tục kích hoạt, khơi dậy truyền thống yêu nước, niềm tự hào dân tộc, niềm tin, khát vọng phát triển đất nước phồn vinh, hạnh phúc và xây dựng, bảo vệ Tổ quốc Việt Nam xã hội chủ nghĩa hùng cường. t\n(1): Hồ Chí Minh: Toàn tập, Nxb. Chính trị quốc gia, Hà Nội, 2011, t.12, tr.404. Trong hơn 90 năm hoạt động, Đảng ta mang nhiều tên.\nBài viết này xin được nêu chung một tên: Đảng Cộng sản Việt Nam.\n(2) Hồ Chí Minh: Toàn tập, Nxb. Chính trị quốc gia, Hà Nội, 2011, t.15, tr.617.\n(3) Hồ Chí Minh: Toàn tập, Nxb. Chính trị quốc gia, Hà Nội, 2011, t.5, tr.77.\n\n", "isPremium": false}, {"title": "Trách nhiệm chống suy thoái trong Đảng từ lời dạy của Bác", "summary": "Hồ Chí Minh - người sáng lập Đảng Cộng sản Việt Nam cũng chính là người đưa  ra lời cảnh báo sâu sắc: 'Một dân tộc, một đảng và mỗi con người, ngày  hôm qua là vĩ đại, có sức hấp dẫn lớn, không nhất định hôm nay và ngày  mai vẫn được mọi người yêu mến và ca ngợi, nếu lòng dạ không trong sáng  nữa, nếu sa vào chủ nghĩa cá nhân'.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/1/560942hoinghithanhlap-1675272321346757450124.jpeg", "content": "1. Vào mùa xuân năm 1930, trước yêu cầu cấp bách của cách mạng Việt Nam, Nguyễn Ái Quốc - Hồ Chí Minh đã thể hiện bản lĩnh của người sáng lập Đảng để mở ra \"pho lịch sử bằng vàng\" của Đảng Cộng sản Việt Nam trong 93 năm qua.\nNói đến bản lĩnh Hồ Chí Minh là nói đến bản lĩnh văn hóa, bản lĩnh chính trị của người anh hùng giải phóng dân tộc và danh nhân văn hóa kiệt xuất. Bản lĩnh ấy được bộc lộ qua những tố chất đặc biệt, như: sự nhạy cảm với cái mới, tầm nhìn vượt trội; tư duy độc lập, tự chủ; sự sáng tạo trong vận dụng, phát triển chủ nghĩa Mác - Lênin. Với tư cách là người sáng lập Đảng Cộng sản Việt Nam, bản lĩnh Hồ Chí Minh thể hiện trên nhiều khía cạnh.\nBản lĩnh Hồ Chí Minh thể hiện trong việc tìm ra chân lý lớn của thời đại: chủ nghĩa Mác - Lênin. Đầu thế kỷ 20, phần lớn các dân tộc Á - Phi đều là thuộc địa của các nước đế quốc hùng mạnh. Biết bao người yêu nước đã rơi vào tình cảnh vô vọng, mất phương hướng do không tìm được con đường đúng đắn, như nhà thơ Tố Hữu đúc kết: \"Muôn dặm đường xa biết đến đâu/Phan Chu Trinh lạc lối trời Âu/Phan Bội Châu câu thơ dậy sóng/Bạn cùng ai đất khách dãi dầu?\". Với sự nhạy cảm của bậc thiên tài, Nguyễn Ái Quốc đã quả quyết: \"Bây giờ học thuyết nhiều, chủ nghĩa nhiều nhưng chủ nghĩa chân chính nhất, chắc chắn nhất, cách mạng nhất là chủ nghĩa Lênin\" và \"muốn cứu nước, giải phóng dân tộc không có con đường nào khác con đường cách mạng vô sản\".\nỞ thời điểm lịch sử có nhiều ngã rẽ và các dân tộc thuộc địa còn bị trói buộc trong vòng tăm tối, nô dịch, việc tìm ra một học thuyết tiên tiến và con đường cứu nước thuận lòng dân, hợp thời đại đã thể hiện tầm nhìn và sự nhạy cảm chính trị đặc biệt của lãnh tụ Nguyễn Ái Quốc. Với Người, chủ nghĩa Mác - Lênin không chỉ là \"cẩm nang\" cứu nước mà còn là tiền đề, là nhân tố cơ bản dẫn đến sự ra đời của Đảng Cộng sản Việt Nam.\nBản lĩnh của Hồ Chí Minh còn thể hiện trong quá trình chuẩn bị thành lập Đảng hết sức công phu, sáng tạo. Nếu Lênin cho rằng, Đảng Cộng sản ra đời là kết quả của sự kết hợp giữa chủ nghĩa xã hội với phong trào công nhân thì Nguyễn Ái Quốc cho rằng, trong sự ra đời của Đảng Cộng sản Việt Nam cần sự xuất hiện của yếu tố thứ ba: phong trào yêu nước. Nắm vững đặc điểm riêng của dân tộc Việt Nam - một dân tộc có truyền thống yêu nước nồng nàn, Nguyễn Ái Quốc truyền bá chủ nghĩa Mác - Lênin không chỉ vào phong trào công nhân mà còn vào phong trào yêu nước, với bộ phận rất quan trọng là lực lượng thanh niên trí thức yêu nước.\nNhờ kết hợp nhuần nhuyễn cái phổ biến với cái đặc thù trong quy luật ra đời của Đảng, Nguyễn Ái Quốc đã tạo cho Đảng Cộng sản Việt Nam truyền thống gắn bó chặt chẽ với dân tộc ngay từ thời khắc sinh thành.\n2. Bản lĩnh chính trị của Hồ Chí Minh còn thể hiện ở sự thận trọng hiếm có của Người trong công tác tổ chức. Dù sớm quả quyết \"phải có đảng cách mệnh để trong thì vận động và tổ chức dân chúng, ngoài thì liên lạc với dân tộc bị áp bức và vô sản giai cấp mọi nơi\", khi về Quảng Châu (Trung Quốc), Nguyễn Ái Quốc không thành lập ngay Đảng Cộng sản Việt Nam mà lại thành lập tổ chức tiền thân của Đảng là Hội Việt Nam cách mạng thanh niên, để qua hoạt động của tổ chức này, các điều kiện thành lập Đảng mau chóng chín muồi.\nLà phái viên của Quốc tế Cộng sản, với bản lĩnh phi thường, Nguyễn Ái Quốc đã chủ động tiến hành hội nghị hợp nhất các đảng cộng sản tại Hồng Kông (Trung Quốc) vào mùa xuân năm 1930. Trong hội nghị mang tầm vóc đại hội, tư duy sáng tạo và tinh thần độc lập, tự chủ của Nguyễn Ái Quốc đã bộc lộ hết sức rõ nét khi Người quyết định thành lập Đảng Cộng sản Việt Nam chứ không phải là Đảng Cộng sản Đông Dương như Quốc tế Cộng sản chỉ đạo.\nNgười đã soạn thảo Cương lĩnh chính trị đầu tiên của Đảng ta - một cương lĩnh giải phóng dân tộc nhuần nhuyễn quan điểm giai cấp, thấm đượm tinh thần dân tộc với quyết tâm chống đế quốc, giành độc lập dân tộc là nhiệm vụ hàng đầu. Quan điểm này của Nguyễn Ái Quốc có sự khác biệt lớn so với chủ trương đấu tranh giai cấp hết sức quyết liệt của Quốc tế Cộng sản thời đó.\nNgười cũng nhấn mạnh cơ sở xã hội rộng rãi cũng như tính đại diện cho lợi ích dân tộc của Đảng, khi ghi rõ trong Điều lệ vắn tắt của Đảng Cộng sản Việt Nam năm 1930: \"Ai tin theo chủ nghĩa cộng sản, chương trình Đảng và Quốc tế Cộng sản, hăng hái tranh đấu và dám hy sinh phục tùng mệnh lệnh Đảng và đóng kinh phí, chịu phấn đấu trong một bộ phận Đảng thời được vào Đảng\". Như vậy, điều kiện để trở thành đảng viên của Đảng Cộng sản VN không phải là thành phần xuất thân từ giai cấp công nhân mà là sự giác ngộ lý tưởng của giai cấp đó. Những quan điểm sáng tạo của Nguyễn Ái Quốc đã làm cho Đảng Cộng sản VN có cơ sở xã hội rộng lớn, cho dù giai cấp công nhân Việt Nam lúc đó chiếm tỷ lệ rất nhỏ bé.\nRõ ràng là, nếu Tuyên ngôn Đảng Cộng sản của C.Mác - Ph.Ăngghen là cương lĩnh chính trị đầu tiên của giai cấp vô sản toàn thế giới thì Chính cương thành lập Đảng do Nguyễn Ái Quốc - Hồ Chí Minh soạn thảo và được thông qua tại hội nghị thành lập Đảng chính là cương lĩnh chính trị đầu tiên của giai cấp vô sản Việt Nam. Công lao, bản lĩnh của Hồ Chí Minh trong việc thành lập Đảng ngày càng được lịch sử khẳng định và tôn vinh.\n3. Với vai trò là người sáng lập Đảng Cộng sản Việt Nam, lãnh tụ Hồ Chí Minh đã gắn kết vận mệnh của dân tộc Việt Nam với vận mệnh của Đảng. Cũng dưới sự rèn luyện, dẫn dắt của Người, Đảng Cộng sản Việt Nam đã trở thành đảng cầm quyền khi mới 15 tuổi và vị thế ấy được giữ vững trong gần 80 năm qua. Yêu cầu phát triển nhanh và bền vững của đất nước hiện nay đòi hỏi Đảng Cộng sản Việt Nam phải vững mạnh hơn bao giờ hết. Muốn thế, Đảng phải không ngừng tự đổi mới, tự chỉnh đốn, kiên quyết đẩy lùi mọi sự suy thoái trong tổ chức.\nHồ Chí Minh - người sáng lập Đảng Cộng sản Việt Nam cũng chính là người đưa ra lời cảnh báo sâu sắc: \"Một dân tộc, một đảng và mỗi con người, ngày hôm qua là vĩ đại, có sức hấp dẫn lớn, không nhất định hôm nay và ngày mai vẫn được mọi người yêu mến và ca ngợi, nếu lòng dạ không trong sáng nữa, nếu sa vào chủ nghĩa cá nhân\".\nNhìn lại chặng đường 93 năm phát triển của Đảng, những người cộng sản chân chính sẽ rất đỗi tự hào về những kỳ tích của Đảng nhưng cũng không ít sự day dứt về những vấn nạn đang tồn tại trong hàng ngũ của mình. Nếu mỗi thắng lợi của Đảng đều kết tinh từ sự hy sinh, phấn đấu của hàng triệu đảng viên thì trong mỗi hạn chế, khuyết tật của tổ chức Đảng, mỗi đảng viên cũng phải nhận lấy một phần trách nhiệm.\nĐẩy mạnh đấu tranh chống sự suy thoái trong một bộ phận không nhỏ cán bộ, đảng viên lúc này là yêu cầu mang tính sống còn, là trách nhiệm không thể thoái thác của những người cộng sản. Muốn giành thắng lợi trong cuộc chiến chống \"giặc nội xâm\", không chỉ cần một sự đồng lòng, quyết tâm, nhất trí cao độ mà còn cần một chiến lược khoa học, khôn khéo, bài bản về phương thức tiến hành.\nMỗi chiến sĩ trung kiên của Đảng phải có niềm tin vào thắng lợi của cái thiện trước cái ác, nhưng cũng không được phép ảo tưởng vào một phép màu nào đó có thể xóa hết mọi hiện tượng tiêu cực chỉ trong \"một sớm, một chiều\". Sự kiên quyết phải đi đôi với lòng kiên trì và tư duy khoa học. Đó vừa là cách tri ân đối với Chủ tịch Hồ Chí Minh - người sáng lập và rèn luyện Đảng ta, vừa là lương tâm, trách nhiệm của mỗi đảng viên trước vận mệnh của Đảng và tương lai của dân tộc.\n\n", "isPremium": false}]