[{"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Nội dung sinh thái học", "summary": "Vào lúc 20 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn sinh học trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/sinh-9-16860260472581506121430.jpg", "content": "Chuyên đề số 9 môn sinh học thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Võ Thanh Bình, giáo viên Trường THPT chuyên Lê Hồng Phong (Q.5, TP.HCM), tập trung vào chủ đề kiến thức \"Một số vấn đề thường gặp trong phần sinh thái\".\nSinh thái là phần có nhiều lý thuyết trong chương trình, đề thi các năm qua hỏi phần này khoảng gần 2 điểm. Vì thế, thầy Bình hệ thống lại lý thuyết phần sinh thái, đồng thời sửa các câu  hỏi trong đề thi tốt nghiệp THPT năm 2021, 2022.\nTrước đó, vào ngày 2.6, giáo viên hướng dẫn học sinh ôn tập một số vấn đề thường gặp trong phần tiến hóa.\nTheo thầy Bình, tiến hóa là phần lý thuyết, đề thi các năm qua hỏi phần này khoảng hơn 1 điểm. Vì vậy bên cạnh việc hệ thống một số lý thuyết thường xuyên gặp trong đề thi các năm qua, giáo viên này còn sửa các câu hỏi trong đề thi tốt nghiệp năm 2021, 2022.\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Lượng tử ánh sáng", "summary": "Vào lúc 16 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn vật lý trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/ly-9-16860260380921228595870.jpg", "content": "Chuyên đề số 9 môn vật lý thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Huỳnh Kiều Viết Lãm, giáo viên Trường THPT Ernst Thälmann (Q.1, TP.HCM), tập trung vào chủ đề kiến thức \"Lượng tử ánh sáng\".\nCụ thể, giáo viên ôn tập lý thuyết về thuyết lượng tử ánh sáng của Einstein, các hiện tượng quang điện, hiện tượng quang-phát quang; hai tiên đề của Bo về trạng thái dừng của nguyên tử và giải thích sự hình thành quang phổ vạch của nguyên tử hiđrô.\nTrước đó, trong chuyên đề số 8 hôm 2.6, giáo viên tập trung vào chủ đề kiến thức \"Sóng ánh sáng\".\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Việc đảm bảo điện suốt những ngày thi vào lớp 10 TP.HCM được tiến hành ra sao?", "summary": "Ngày 6.6, nhiều phụ huynh, thí sinh thấy trước mỗi điểm thi vào lớp 10 TP.HCM đều có máy phát điện dự phòng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/3-1686040331907107498114.jpg", "content": "Tại điểm thi Trường THCS Chánh Hưng, đường Phạm Thế Hiển, Q.8, TP.HCM, máy phát điện dự phòng được lắp đặt ở ngoài cổng trường thi. Bên cạnh đó, nhân viên công ty điện lực với áo đồng phục của ngành điện lực trực xuyên suốt tại đây.\nTrao đổi với phóng viên Báo Thanh Niên trưa 6.6, đại diện Tổng công ty điện lực TP.HCM (EVNHCMC) cho biết trước đó tổng công ty đã lập phương án vận hành giữ điện ưu tiên tại TP.HCM nhằm phục vụ kỳ thi tuyển sinh lớp 10 năm học 2023-2024.\nCác đơn vị trực thuộc Tổng công ty đã lập phương án đảm bảo điện cho 158 địa điểm tổ chức thi tuyển sinh vào lớp 10, bao gồm việc trang bị 166 máy phát điện dự phòng (trong đó điện lực lắp đặt 161 máy phát điện).\nNgoài ra, Công ty điện lực Sài Gòn đã lập phương án giữ điện ưu tiên cho điểm ra đề và in sao đề thi vào lớp 10 từ ngày 30.5-7.6; điểm chấm thi từ ngày 8-20.6; điểm chấm phúc khảo từ ngày 25-29.6.\nTheo EVNHCMC, các đơn vị trực thuộc đã chuẩn bị đủ lực lượng, vật tư, thiết bị, phương tiện để sẵn sàng khẩn trương xử lý sự cố (nếu có). Tổng công ty Điện lực TP.HCM và các đơn vị trực thuộc đã lập danh sách trực lãnh đạo, trực tăng cường, trực vận hành máy phát điện và trực vận hành sửa chữa điện 24/24 trong hai ngày 6 và 7.6 phục vụ kỳ thi.\nTrưa 6.6, có mặt kiểm tra tại điểm thi Trường THCS Chánh Hưng, ông Dương Văn Dân, Trưởng phòng GD-ĐT Q.8, cho biết tính đến thời điểm này, toàn quận có 3.360 thí sinh tham gia kỳ thi vào lớp 10 trên tổng số 3.364 thí sinh; 4 em vắng mặt đều có lý do: 1 em đăng ký xét tuyển tại Bạc Liêu, 3 em còn lại gia đình đã đăng ký cho các em học nghề. Tình hình các điểm thi tại Q.8, TP.HCM đều được đảm bảo tốt.\nÔng Dân cho biết thêm đã hỏi các thí sinh cảm nhận về đề thi văn chủ đề \"Để những suy nghĩ cất lên thành lời\" sau khi kết thúc giờ làm bài hôm nay. Các thí sinh đều cho biết đề văn vừa sức, thiết thực, gần gũi với thí sinh, gắn liền với cuộc sống. Các kiến thức trong đề thi cũng được thầy cô giảng dạy trong nhà trường, nên học sinh có thể vận dụng tốt vào bài thi.\nChiều 6.6, Sở GD-ĐT TP.HCM mới thông tin nhanh với báo chí các số liệu sau ngày thi đầu tiên: Năm nay, TP.HCM có 77.294 chỉ tiêu vào lớp 10 thông qua kỳ thi tuyển sinh vào lớp 10 tại 114 trường THPT trên toàn thành phố, với 96.334 thí sinh đăng ký dự thi.\nBuổi sáng nay thi môn ngữ văn vắng 375 thí sinh. Buổi chiều thi môn ngoại ngữ vắng 383 thí sinh.\nSở GD-ĐT TP.HCM đã bố trí 158 điểm thi vào lớp 10 (147 điểm thi thường và 11 điểm thi chuyên), với 4.102 phòng thi.\n", "isPremium": false}, {"title": "Con bật khóc sau giờ thi văn vào lớp 10: 'Ba, mẹ ở đây rồi!'", "summary": "Những khoảnh khắc xúc động phóng viên Báo Thanh Niên ghi lại được sau giờ thi văn lớp 10 TP.HCM sáng 6.6. Có những em bật khóc, có những vòng tay ba mẹ luôn chờ đợi, ôm các con vào lòng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/edit-me2-16860282877321861911725.png", "content": "Sáng nay, hơn 96.000 thí sinh ở TP.HCM bước vào môn thi văn vào lớp 10. Hơn 10 giờ, thí sinh tại các điểm thi ùa ra cổng trường với những khuôn mặt, tâm trạng khác nhau. Có thí sinh vui mừng vì viết tốt với đề văn chủ đề \"Để những suy nghĩ cất lên thành lời\", có thí sinh âu lo vì bài làm chưa ưng ý và có những em đã bật khóc.\nTại điểm thi Trường THPT Trưng Vương, Q.1, chúng tôi gặp những nữ sinh đã bật khóc trong vòng tay của mẹ sau giờ làm bài thi ngữ văn vì bài làm chưa như các em kỳ vọng.\nKỳ thi vào lớp 10 TP.HCM năm nay vô cùng căng thẳng khi có hơn 96.000 thí sinh dự thi, chỉ tiêu chỉ có hơn 77.000 suất vào các lớp 10 trường THPT công lập, còn lại gần 20.000 thí sinh sẽ phải chọn các con đường khác sau kỳ thi này.\nTừ sáng sớm nay, trước giờ thi môn văn, ngoài các địa điểm thi, chúng tôi đã ghi nhận những hình ảnh xúc động khi cha mẹ đi thi cùng các con.\nNhững cái ôm, cái bắt tay, lời động viên gửi tới con. Khi các con bước vào phòng thi, cha mẹ vẫn ngồi ngoài dõi đôi mắt qua những lớp hàng rào, chờ đợi giờ con làm bài thi xong.\nTại điểm thi Trường THCS Chánh Hưng, Q.8, TP.HCM, phụ huynh ngồi kín các vỉa hè quanh trường từ 7 giờ sáng để chờ đợi con mình. Tan giờ thi, chúng tôi bắt gặp người cha lặng lẽ đẩy con trên một chiếc xe lăn từ điểm thi về nhà.\nAnh là Ngô Quang Đông, cha của thí sinh Ngô Q.L (học sinh Trường THCS Chánh Hưng, Q.8). Anh Đông cho biết con trai mình bị đứt dây chằng ở một bên chân từ cách đây hơn 50 ngày. Anh Đông cho biết phải mất 6 tháng để con trai bình phục, nên suốt những ngày tháng qua, anh là \"đôi chân\", là người đồng hành ngày nào cũng đẩy xe lăn cho con từ nhà tới trường, từ nhà tới điểm thi vào lớp 10 và trở về nhà - nằm trong chợ Phạm Thế Hiển, Q.8. \"Tôi nghỉ làm để lo cho con. May là cháu bị thương ở chân, còn tay vẫn làm bài thi tốt\", anh tâm sự.\n\nSau ngày thi vào lớp 10 TP.HCM, có nụ cười, có giọt nước mắt, có âu lo và những niềm vui, nhưng hơn hết, phía sau hơn 96.000 thí sinh đi thi ngày hôm nay là hơn 96.000 gia đình, nơi những người cha, người mẹ luôn ở bên các em, dù kết quả có như thế nào…\n", "isPremium": false}, {"title": "Vì sao 'Để những suy nghĩ cất lên thành lời' vào đề văn thi lớp 10 TP.HCM?", "summary": "Với chủ đề chính xuyên suốt 'Để những suy nghĩ cất lên thành lời', đề ngữ văn thi lớp 10 TP.HCM sáng 6.6 khiến đông đảo thí sinh vỡ òa vì đề gợi mở. Các giáo viên cũng đánh giá đây là đề văn 'mang cá tính riêng của TP.HCM'.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/11-1686025288467383342036.jpg", "content": "Bước ra từ điểm thi Trường THCS Chánh Hưng, Q.8, TP.HCM, thí sinh tên Công Minh cho biết đề ngữ văn thú vị và em đã làm được 2 tờ giấy.\n\"Các ý phần đọc hiểu không gây khó khăn cho em. Em thích ý C của câu đọc hiểu 'Lời chia sẻ của bác sĩ Đặng Thùy Trâm giúp em hiểu gì về tuổi trẻ Việt Nam trong những năm tháng chiến tranh?'. Phần nghị luận văn học, em chọn đề 1. Em đã lấy một đoạn thơ trong bài thơ Đồng chí  bởi theo em đây là đoạn thơ khiến em suy nghĩ về tình yêu nước của con người Việt Nam. Đây cũng là bài thơ em ôn khá kỹ\", thí sinh Công Minh cho biết.\nThí sinh Thủy Tiên, học sinh Trường THCS Chánh Hưng, Q.8, cho biết em đã làm thử những đề thi văn vào lớp 10 của TP.HCM các năm trước và nhận thấy rằng đề thi chính thức năm nay thú vị hơn, không gây khó cho học sinh và cho phép thí sinh thể hiện nhiều góc nhìn.\nThí sinh đặt nguyện vọng 1 vào Trường THPT Bùi Thị Xuân, Q.1, TP.HCM chia sẻ: \"Với đề này thì khó mà có thể học tủ được. Nhưng em thích cách đưa ra ngữ liệu cũng như đặt vấn đề của đề bài. Từ chủ đề năm nay được nêu ra trong đề thi \"Để những suy nghĩ cất lên thành lời\" em cũng thấy đây là chủ đề rất thời sự. Bởi hình như cuộc sống hiện đại thì mọi người hay khép lòng lại với nhau, người trẻ cũng không chia sẻ, giữ những suy nghĩ trong lòng mình, khiến cho khoảng cách giữa mọi người ngày càng xa. Từ đây, sự vô cảm cũng nhiều hơn. Nên có những suy nghĩ cần phải cất lên, để mọi người thấu cảm, yêu thương nhau nhiều hơn. Thông điệp này đã được đưa ra khéo léo cho các thí sinh sắp bước vào lớp 10\".\nNhận xét về đề thi ngữ văn lấy chủ đề xuyên suốt \"Để những suy nghĩ cất lên thành lời\", thạc sĩ Trần Nguyễn Tuấn Huy, tổ trưởng tổ văn Trường THCS Trần Bội Cơ, Q.5, TP.HCM, cho biết: \"Đề thi mang nét sáng tạo, cá tính và chất riêng của TP.HCM. Vẫn là những mảnh ghép thật đẹp trong trái tim mỗi con người được mở ra dần dần theo từng mùa thi tuyển sinh lớp 10\".\nNhận xét kỹ hơn về các câu hỏi, thạc sĩ Tuấn Huy nói: \"Đề đọc hiểu rất mới lạ nhưng vừa sức với học sinh. Các câu hỏi vẫn theo định hướng phát triển năng lực khá rõ ràng. Dù là đọc hiểu nhưng câu hỏi không chỉ mang tính đọc và trả lời một cách máy móc mà vẫn cần sự khơi gợi trong tâm thức của người thi\".\n\"Câu nghị luận xã hội năm nay tương đối khó và mang tính mở rất cao. Học sinh được đặt trong một chủ đề được gọi tên, để từ đó bày tỏ những suy nghĩ của bản thân mình. Ở đây, theo tôi, học sinh không chỉ bàn luận một vấn đề mang tính giáo điều, tư tưởng mà khi đặt vấn đề trong hoàn cảnh xã hội, các em phải có những suy nghĩ, trăn trở để từ đó rút ra cho bản thân những bài học và hành động thiết thực\", thạc sĩ Tuấn Huy nói.\nThạc sĩ Tuấn Huy nhấn mạnh: \"Điểm sáng nhất trong đề thi năm nay có lẽ là phần nghị luận văn học không hề áp đặt. Chẳng hạn, mọi năm học sinh sẽ là những người thợ ngôn từ tạo ra sản phẩm theo yêu cầu của một đơn đặt hàng thì năm nay là một đơn hàng chỉ mang tính gợi và trao trọn sự lựa chọn, sáng tạo và tìm kiếm khai phá những cảm xúc đích thực trong các em. Các em được làm chủ sự lựa chọn và cảm xúc của mình để tạo ra sản phẩm. Một đề văn tuyển sinh 10 không chỉ mang tính lựa chọn, thi thố mà còn khiến thí sinh thỏa mãn với những cảm xúc của mình. Khi chính các em được lựa chọn điều mình xúc cảm nhất để tạo ra sản phẩm mà chính mình được chịu trách nhiệm\".\nTrong khi đó, thủ khoa khối C (văn, lịch sử, địa lý) năm 2021 Phan Thị Hương nhận xét, đề thi ngữ văn năm nay của TP.HCM vừa sức với các thí sinh. \"Với chủ đề xuyên suốt về yêu nước, gia đình và những trải nghiệm trong cuộc cũng là đề tài khá quen thuộc, các thí sinh có thể dễ dàng triển khai cũng như lấy minh chứng trong bài văn của mình. Chủ đề 'Để những suy nghĩ cất lên thành lời' rất ý nghĩa, thông qua đó thấy được quan điểm, cách nhìn, cách thể hiện riêng của từng học sinh đối với các vấn đề trên. Tôi tin rằng mỗi thí sinh sẽ có một góc nhìn và cách triển khai khác nhau, tạo ấn tượng với ban giám khảo\", thủ khoa khối C Phan Thị Hương nói.\n", "isPremium": false}, {"title": "Thi lớp 10 TP.HCM: Giáo viên nói gì về đề thi môn văn với 'độ mở cao'?", "summary": "Học sinh lớp 9 tại TP.HCM vừa kết thúc môn ngữ văn kỳ thi tuyển sinh vào lớp 10. Các giáo viên dạy lớp 9 cho rằng đề gây ấn tượng đầu tiên với hình thức mới lạ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/van-11-16860240983141680224211.jpg", "content": "Giáo viên Võ Kim Bảo, tổ trưởng tổ ngữ văn Trường THCS Nguyễn Du (Q.1, TP.HCM), đã có nhận xét chung về đề thi lớp 10 môn ngữ văn mà gần 96.000 thí sinh tại TP.HCM vừa trải qua sáng nay 6.6.\nThầy Bảo đánh giá đề thi gây ấn tượng đầu tiên với hình thức mới lạ. Đó là lá thư của cô giáo được đóng khung, trang trí đẹp; một bảng thông báo của CLB Lớn lên cùng sách…\n\"Đề thi nhìn có vẻ dài nhưng lại không khó. Nội dung của đề thi gần gũi, dễ hiểu, thiết thực. Chủ đề phù hợp với năng lực nhận thức và tình cảm của học sinh lứa tuổi 15. Ở các câu hỏi, đề thi có tính sáng tạo, chưa bao giờ trùng lặp với các năm trước. Đề không đánh đố, các câu hỏi đều vừa sức, học sinh có học lực trung bình cũng có thể đáp ứng được tất cả các câu\", thầy Bảo nhận xét.\nTheo thầy Bảo, đề thi ngữ văn có tính phân hóa ở 2 phương diện: kỹ năng làm bài và tư duy sáng tạo. Trong đó, thí sinh cần có kỹ năng đọc, hiểu đề, phân tích đề và trình bày các ý đúng với yêu cầu. Thí sinh cần có tư duy sáng tạo ở câu 2 và câu 3 (đề 2). \"Các ý tưởng độc đáo cho câu hỏi mở (câu 2) và câu hỏi phụ (câu 3, đề 2) chắc chắn sẽ được đánh giá cao\", thầy Bảo chia sẻ.\nTương tự, cô Huỳnh Lê Ý Nhi, giáo viên Trường THCS Đồng Khởi (Q.Tân Phú), cho hay, cấu trúc và cách thức ra đề không mới. Những người ra đề đã giữ cam kết là giữ nguyên cấu trúc và có độ mở cao từ những hướng dẫn và định hướng mà Sở GD-ĐT đã triển khai với giáo viên để chuẩn bị kiến thức và năng lực cho học sinh lớp 9.\nTheo cô Ý Nhi, độ mở cao nhất thể hiện rõ nét nhất ở câu nghị luận văn học. Nếu như những năm trước, người ra đề cho sẵn tác phẩm và yêu cầu thí sinh phân tích đồng thời tìm một tác phẩm cùng chủ đề để làm dẫn chứng cùng nghị luận thì đề thi lớp 10 năm nay, thí sinh được chủ động hoàn toàn chọn tác phẩm, dẫn chứng để nêu lên quan điểm, suy nghĩ của mình.\n", "isPremium": false}]