[{"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Nội dung sinh thái học", "summary": "Vào lúc 20 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn sinh học trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/sinh-9-16860260472581506121430.jpg", "content": "Chuyên đề số 9 môn sinh học thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Võ Thanh Bình, giáo viên Trường THPT chuyên Lê Hồng Phong (Q.5, TP.HCM), tập trung vào chủ đề kiến thức \"Một số vấn đề thường gặp trong phần sinh thái\".\nSinh thái là phần có nhiều lý thuyết trong chương trình, đề thi các năm qua hỏi phần này khoảng gần 2 điểm. Vì thế, thầy Bình hệ thống lại lý thuyết phần sinh thái, đồng thời sửa các câu  hỏi trong đề thi tốt nghiệp THPT năm 2021, 2022.\nTrước đó, vào ngày 2.6, giáo viên hướng dẫn học sinh ôn tập một số vấn đề thường gặp trong phần tiến hóa.\nTheo thầy Bình, tiến hóa là phần lý thuyết, đề thi các năm qua hỏi phần này khoảng hơn 1 điểm. Vì vậy bên cạnh việc hệ thống một số lý thuyết thường xuyên gặp trong đề thi các năm qua, giáo viên này còn sửa các câu hỏi trong đề thi tốt nghiệp năm 2021, 2022.\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Kiến thức về Cacbohidrat", "summary": "Vào lúc 18 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn hóa học trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/hoa-9-16860270829441963695554.jpg", "content": "Chuyên đề ôn thi môn hóa học thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Phạm Lê Thanh, giáo viên Trường THPT Nguyễn Hiền (Q.11, TP.HCM), tập trung vào ôn tập kiến thức về Cacbohidrat.\nQua chuyên đề ôn tập này, học sinh sẽ nắm được: Tính chất hóa học, vật lý của Cacbohidrat, phương pháp giải nhanh các dạng bài bài tập liên quan qua máy tính cầm tay và hóa học thực tiễn cuộc sống.\nTrước đó, trong chuyên đề phát sóng ngày 2.6, giáo viên ôn tập cho học sinh kiến thức nhóm amin.\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao: Lượng tử ánh sáng", "summary": "Vào lúc 16 giờ 30 ngày 6.6, Báo Thanh Niên phát sóng chuyên đề ôn tập số 9 môn vật lý trong chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/ly-9-16860260380921228595870.jpg", "content": "Chuyên đề số 9 môn vật lý thuộc chương trình Bí quyết ôn thi tốt nghiệp THPT đạt điểm cao năm 2023 được phát trên các nền tảng: website thanhnien.vn, fanpage Facebook và kênh YouTube của Báo Thanh Niên.\nTrong chuyên đề này, thạc sĩ Huỳnh Kiều Viết Lãm, giáo viên Trường THPT Ernst Thälmann (Q.1, TP.HCM), tập trung vào chủ đề kiến thức \"Lượng tử ánh sáng\".\nCụ thể, giáo viên ôn tập lý thuyết về thuyết lượng tử ánh sáng của Einstein, các hiện tượng quang điện, hiện tượng quang-phát quang; hai tiên đề của Bo về trạng thái dừng của nguyên tử và giải thích sự hình thành quang phổ vạch của nguyên tử hiđrô.\nTrước đó, trong chuyên đề số 8 hôm 2.6, giáo viên tập trung vào chủ đề kiến thức \"Sóng ánh sáng\".\nTừ nay đến ngày 11.6, vào các khung giờ cố định (16 giờ 30, 18 giờ 30 và 20 giờ 30) từ thứ hai đến thứ bảy hàng tuần, Báo Thanh Niên lần lượt phát sóng 88 chuyên đề ôn thi tốt nghiệp THPT.\nCác chuyên đề ôn tập kiến thức được những giáo viên giàu kinh nghiệm của Trường THPT chuyên Lê Hồng Phong (Q.5), chuyên Trần Đại Nghĩa (Q.1), THPT Bùi Thị Xuân (Q.1), THPT Lê Quý Đôn (Q.3), THPT Nguyễn Hiền (Q.11)… thực hiện. Qua mỗi chuyên đề ôn thi trực tuyến, giáo viên sẽ giúp học sinh tiết kiệm thời gian, tận dụng lợi thế của công nghệ để hứng thú với việc học, tích lũy kiến thức cho kỳ thi quan trọng sắp đến.\nHọc sinh có thể truy cập vào các nền tảng của Báo Thanh Niên để xem trực tiếp chương trình vào đúng khung giờ của lịch phát sóng hoặc xem lại tất cả chuyên đề đã phát.\nChương trình có sự đồng hành, tài trợ của các đơn vị như: Tập đoàn Thiên Long, Trường ĐH Quốc tế Sài Gòn (SIU), hệ thống Trường Quốc tế Á Châu.\n", "isPremium": false}, {"title": "Thi lớp 10 vẫn có thí sinh mang điện thoại, công an kiểm tra an ninh", "summary": "Chiều ngày 6.6, ông Hồ Tấn Minh, Chánh văn phòng Sở GD-ĐT TP.HCM, đã có những thông tin về ngày đầu tiên của kỳ thi lớp 10.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/gv-viet-ho-1686041641528196332026.jpg", "content": "Vào lúc 15 giờ 30 ngày 6.6, thí sinh tại TP.HCM đã hoàn tất ngày đầu tiên của kỳ thi lớp 10 với 2 môn ngữ văn và ngoại ngữ.\nTheo đó, tại 2 buổi thi môn ngữ văn (sáng) và ngoại ngữ (chiều), mỗi buổi có khoảng 380 thí sinh vắng mặt. Ngoài ra, tại buổi thi môn ngữ văn, có 2 thí sinh đến điểm thi vào lúc 8 giờ 20, tức muộn hơn so với giờ bắt đầu làm bài 20 phút do đó trưởng điểm thi không cho thí sinh vào thi theo quy định.\nCũng theo thông tin từ Sở GD-ĐT, trong ngày thi đầu tiên có 2 thí sinh vi phạm quy chế thi (đem điện thoại vào phòng thi). Các điểm thi đã tiến hành đình chỉ thi và tịch thu điện thoại, chuyển an ninh kiểm tra thiết bị và xác nhận không có gửi đề thi ra ngoài. Đồng thời các điểm thi đã tiến hành lập biên bản đình chỉ thi theo đúng quy định.\nCó một trường hợp thí sinh mở tài liệu trong phòng thi, cán bộ coi thi đã tịch thu tài liệu và ra quyết định xử lý cảnh cáo thí sinh.\nBên cạnh đó, theo thông tin từ Sở GD-ĐT, trong kỳ thi lớp 10 năm nay, có 8 thí sinh bị tan nạn, cần hỗ trợ trong quá trình làm bài.\nSở GD-ĐT đã bố trí 8 giáo viên THPT, không có chuyên môn giảng dạy các môn học là môn thi của thí sinh để hỗ trợ viết bài cho thí sinh. Tuy nhiên, đến buổi thi sáng nay, một thí sinh tại điểm thi Trường THPT Nguyễn Hữu Huân (TP.Thủ Đức) đã có thể tự viết. Như vậy, chỉ còn 7 thí sinh cần hỗ trợ viết bài trong kỳ thi năm nay.\nĐược biết, kỳ thi lớp 10 tại TP.HCM năm nay có khoảng 96.334 thí sinh dự thi. 114 trường THPT công lập sẽ tuyển 77.294 học sinh.\n", "isPremium": false}, {"title": "Thi lớp 10 TP.HCM: Giáo viên nói gì về đề thi môn văn với 'độ mở cao'?", "summary": "Học sinh lớp 9 tại TP.HCM vừa kết thúc môn ngữ văn kỳ thi tuyển sinh vào lớp 10. Các giáo viên dạy lớp 9 cho rằng đề gây ấn tượng đầu tiên với hình thức mới lạ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/van-11-16860240983141680224211.jpg", "content": "Giáo viên Võ Kim Bảo, tổ trưởng tổ ngữ văn Trường THCS Nguyễn Du (Q.1, TP.HCM), đã có nhận xét chung về đề thi lớp 10 môn ngữ văn mà gần 96.000 thí sinh tại TP.HCM vừa trải qua sáng nay 6.6.\nThầy Bảo đánh giá đề thi gây ấn tượng đầu tiên với hình thức mới lạ. Đó là lá thư của cô giáo được đóng khung, trang trí đẹp; một bảng thông báo của CLB Lớn lên cùng sách…\n\"Đề thi nhìn có vẻ dài nhưng lại không khó. Nội dung của đề thi gần gũi, dễ hiểu, thiết thực. Chủ đề phù hợp với năng lực nhận thức và tình cảm của học sinh lứa tuổi 15. Ở các câu hỏi, đề thi có tính sáng tạo, chưa bao giờ trùng lặp với các năm trước. Đề không đánh đố, các câu hỏi đều vừa sức, học sinh có học lực trung bình cũng có thể đáp ứng được tất cả các câu\", thầy Bảo nhận xét.\nTheo thầy Bảo, đề thi ngữ văn có tính phân hóa ở 2 phương diện: kỹ năng làm bài và tư duy sáng tạo. Trong đó, thí sinh cần có kỹ năng đọc, hiểu đề, phân tích đề và trình bày các ý đúng với yêu cầu. Thí sinh cần có tư duy sáng tạo ở câu 2 và câu 3 (đề 2). \"Các ý tưởng độc đáo cho câu hỏi mở (câu 2) và câu hỏi phụ (câu 3, đề 2) chắc chắn sẽ được đánh giá cao\", thầy Bảo chia sẻ.\nTương tự, cô Huỳnh Lê Ý Nhi, giáo viên Trường THCS Đồng Khởi (Q.Tân Phú), cho hay, cấu trúc và cách thức ra đề không mới. Những người ra đề đã giữ cam kết là giữ nguyên cấu trúc và có độ mở cao từ những hướng dẫn và định hướng mà Sở GD-ĐT đã triển khai với giáo viên để chuẩn bị kiến thức và năng lực cho học sinh lớp 9.\nTheo cô Ý Nhi, độ mở cao nhất thể hiện rõ nét nhất ở câu nghị luận văn học. Nếu như những năm trước, người ra đề cho sẵn tác phẩm và yêu cầu thí sinh phân tích đồng thời tìm một tác phẩm cùng chủ đề để làm dẫn chứng cùng nghị luận thì đề thi lớp 10 năm nay, thí sinh được chủ động hoàn toàn chọn tác phẩm, dẫn chứng để nêu lên quan điểm, suy nghĩ của mình.\n", "isPremium": false}, {"title": "Trước thi lớp 10 môn tiếng Anh, giáo viên có lưu ý quan trọng với thí sinh", "summary": "Chiều nay, vào lúc 14 giờ, thí sinh tại TP.HCM sẽ thi môn ngoại ngữ kỳ thi tuyển sinh lớp 10 , trong đó số thí sinh thi môn tiếng Anh chiếm đến 90%. Giáo viên có những lưu ý về môn này trước khi thí sinh vào phòng thi.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/nt-1-16860195824792011650227.jpg", "content": "Theo định hướng về biên soạn đề thi môn tiếng Anh trong kỳ thi lớp 10 năm 2023 từ thạc sĩ Trần Đình Nguyễn Lữ, chuyên viên phụ trách môn tiếng Anh của Sở GD-ĐT, đề thi gồm 40 câu (0,25 điểm/câu), thí sinh làm bài với thời gian 90 phút. Trong đó chủ yếu là nhận biết, thông hiểu, yêu cầu nâng cao chỉ chiếm từ 10 đến 15%.\nChuyên viên phụ trách môn thi này cũng nhấn mạnh, đề thi sẽ không chú trọng về ngữ pháp mà nghiêng nhiều về kỹ năng, từ vựng.\nTừ những nội dung định hướng nói trên, trước giờ thí sinh vào phòng thi, giáo viên Trần Hữu Thắng, tổ trưởng tổ tiếng Anh Trường THCS Lê Quý Đôn (Q.3, TP.HCM), nhắc nhở học sinh cần đọc kỹ đề và phân bổ thời gian hợp lý.\nThầy Thắng gợi ý, các em có thể dành 45 phút đầu tiên làm phần trắc nghiệm, phần phát âm, biển báo, loại từ, sắp xếp câu và cuối cùng là biến đổi câu.\nTrong 45 phút còn lại thì dành 30 đến 35 phút làm 2 bài đọc hiểu, và khoảng 10 đến 15 phút cuối dành cho việc đọc lại kỹ bài làm từ câu 1 đến câu 40. Các em cần nhớ khi viết đáp án từ đề vào ô trả lời phải chính xác, đúng vị trí.\nCòn giáo viên Trần Thị Thương Thương, tổ trưởng tổ ngoại ngữ, Trường THCS Hồng Bàng (Q.5, TP.HCM), đưa ra lưu ý với thí sinh trong quá trình làm bài.\nGiáo viên này nhấn mạnh: \"Với 40 câu trong đó có 28 câu trắc nghiệm và 12 câu tự luận nhưng dù trắc nghiệm hay tự luận đều có cùng số điểm là 0,25 điểm. Và tương tự, dù khó hay dễ thì 40 câu hỏi đều có số điểm như nhau nên khi làm bài thi, thí sinh cần đọc thật kỹ đề, câu nào dễ làm trước, câu khó làm sau, làm đến đâu chắc đến đó\".\nCòn cô Nguyễn Thị Xuân Oanh, tổ trưởng tổ tiếng Anh Trường THCS Lê Văn Tám (Q.Bình Thạnh), cũng nhắc nhở thí sinh: \"Khi làm bài thi tiếng Anh, các em không nên vội vã mà cần phân tích xem đề hướng đến điểm ngữ pháp nào, từ vựng nào, cấu trúc ra sao để lựa chọn đáp án chính xác nhất. Tốt nhất là ghi đáp án vào giấy nháp trước khi viết vào bài thi\".\nCô Oanh lưu ý riêng về phần viết câu, thí sinh thi lớp 10 sẽ khó đạt điểm nếu không có sự tỉ mỉ. Khi viết câu, chỉ cần chép lại sai 1 từ là sẽ mất điểm, vì thế các em phải hết sức chú ý. Phần chọn True/False thí sinh cũng cần lưu ý, không được viết tắt.\n", "isPremium": false}]