[{"title": "Nguyên nhân một nửa dân Ấn Độ không sống gần biển như các quốc gia khác", "summary": "Khác xa với nhiều quốc gia khi dân cư tập trung sinh sống vùng ven biển, Ấn Độ có rất nhiều bang tập trung đông dân ở sâu trong đất liền.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/5/1-16832641605181416562267.jpg", "content": "Dữ liệu nhân khẩu học do Quỹ Dân số Liên Hiệp Quốc (UNFPA) công bố hôm 19.4 ước tính dân số Ấn Độ là 1,4286 tỉ so với 1,4257 tỉ người Trung Quốc.\nẤn Độ trở thành quốc gia đông dân nhất thế giới, vượt qua Trung Quốc với gần 3 triệu người vào giữa năm 2023, dữ liệu do UNFPA công bố, theo Aljazeera.\nẤn Độ có diện tích đứng thứ 7 thế giới (3,28 triệu km2), gồm 28 bang và 8 lãnh thổ liên bang. Tuy nhiên khoảng cách về dân số giữa các bang ở Ấn Độ là rất lớn.\nUttar Pradesh là bang đông dân nhất với 232 triệu người, trong khi Sikkim ở đông bắc là bang ít dân nhất (0,7 triệu người).\nĐể dễ so sánh bang Uttar Pradesh có dân số tương đương Brazil và Ecuador gộp lại. Bang Bihar bằng dân số của Mexico (130 triệu người) hay Maharashtra có cùng dân số với Nhật Bản (125 triệu người), Tây Bengal bằng số dân của Ai Cập (107 triệu người), theo visualcapitalist.com.\nHơn 700 triệu người Ấn sinh sống trên chưa tới 1/3 diện tích lãnh thổ ở phía bắc (phần trên đường chéo), trong khi 700 triệu còn lại sống rải rác hơn 2/3 còn lại ở phía nam.\nCác bang như Uttar Pradesh, Bihar, Jharkhand, Punjab, Manipur… ở phía bắc Ấn Độ, nơi tập trung dân số lớn và mức gia tăng dân số thuộc hàng cao ở Ấn Độ. Và vì sao người Ấn lại chọn sống ở những nơi này thay vì ở ven biển phía nam như nhiều quốc gia khác?\nNgược dòng lịch sử, các thành phố Ấn Độ được các nước phương Tây biết đến thuộc phía nam như Mumbai, Bengaluru hay Chennai. Tuy nhiên phía bắc mới là nơi có mật độ dân số dày đặc nhất.\nLời giải thích trước nhất chính là tác động của khí hậu. Phía bắc Ấn có vòng cung núi khổng lồ từ hai dãy Hindu Kush và Himalaya, nơi có những ngọn núi thuộc hàng cao và khắc nghiệt nhất thế giới như Everest (8.849 m).\nDãy Himalaya còn có hàng trăm ngọn núi cao hơn 7.000 m so với mực nước biển. Và dĩ nhiên chúng là những rào cản quan trọng trên đất liền, chắn giữ gần như toàn bộ luồng gió lạnh và khô từ phía bắc. Ngược lại phần lục địa thuộc Ấn Độ ở phía nam hai dãy núi được giữ ấm và ẩm ướt quanh năm khiến thảm thực vật nơi đây phát triển mạnh, đất đai màu mỡ.\nDãy Himalaya còn mang lại cho phía bắc Ấn Độ lượng mưa nhiều từ tháng 6 đến tháng 9 hằng năm. Các con sông lớn bắt nguồn từ 2 dãy núi lớn mang lại nguồn nước ngọt dồi dào cho cư dân do tích trữ lượng băng chỉ sau Bắc cực và Nam cực. Riêng dãy Himalaya có đến 15.000 con sông băng, lưu trữ khoảng 12.000 km3 nước ngọt. Khi các con sông này chảy qua đồng bằng luôn để lại nguồn phù sa lớn, thuận lợi để canh tác.\nNgược lại ở phía nam không có lợi thế về nông nghiệp nên mức tăng trưởng dân số không đáng kể. Phía nam chịu ảnh hưởng của cao nguyên Deccan – vùng đất cực rộng đầy đá và đồi núi. Mặt khác dãy Tây Ghats với những ngọn núi cao trung bình 2.000 m ngăn luồng không khí lạnh mang theo mưa từ Ấn Độ Dương đổ vào khiến cao nguyên Deccan trở nên khô cằn.\nBa con sông ở phía nam là Godavari, Krishna và Kaveri đều bắt nguồn từ dãy Tây Ghats chảy qua cao nguyên Deccan trước khi đổ ra vịnh Bengal chỉ chứa nước mưa mà không có băng tan như ở dãy Himalaya nên lượng nước ngọt kém hẵn, ảnh hưởng đến tưới tiêu cho nông nghiệp. Đó cũng là nguyên nhân dân số phía nam phân bổ rải rác hơn, không tập trung thành cụm lớn như đồng bằng bắc Ấn Độ.\n", "isPremium": false}, {"title": "Tại sao 95% diện tích nước Úc không có người ở?", "summary": "Hầu hết mọi người đều biết rằng nước Úc là nơi rộng lớn về mặt đất đai nhưng lại nhỏ bé về dân số.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/3/1-16831184933501853210156.jpg", "content": "Nước Úc có diện tích lớn thứ 6 thế giới (khoảng 7,59 triệu km2) nhưng dân số chỉ hơn 26 triệu người. So sánh với Mỹ có tổng dân số hơn 333 triệu người, hai tiểu bang California (39 triệu người) và Texas (29 triệu người) có dân số lớn hơn toàn bộ nước Úc.\nMột so sánh khác, dân số của riêng nước Anh là 56 triệu người, không bao gồm phần còn lại của Vương quốc Anh, nhiều hơn gấp đôi dân số của cả nước Úc.\nKỳ lạ hơn, một số thành phố trên thế giới hiện có dân số đông hơn cả Úc. Các đô thị \"khủng\" và khu vực lân cận như Thượng Hải (Trung Quốc), Jakarta (Indonesia), Delhi (Ấn Độ), Tokyo (Nhật Bản) đều có dân số đông hơn Úc, theo trang historicplay.com.\nNước Úc thực sự chỉ có 5 thành phố lớn đều nằm ven biển gồm Sydney, Melbourne, Brisbane, Perth và Adelaide, là nơi sinh sống của khoảng 2 trong số 3 người Úc. Do đó, Úc là một trong những quốc gia đô thị hóa nhất trên thế giới, với 90% dân số sống trong các đô thị đông dân cư nhưng chỉ chiếm 0,22% tổng diện tích địa lý của đất nước. Những khu vực màu đỏ trên bản đồ là nơi sinh sống của đa số cư dân nước Úc.\nKhoảng 85% tổng số người Úc cư trú trong phạm vi chỉ 50 km tính từ bờ biển, nghĩa là hầu như không ai đi sâu hơn vào vùng nội địa rộng lớn. Sự phân bố dân số bất thường này dẫn đến một số tình huống kỳ lạ hấp dẫn trên khắp lục địa. Ví dụ, hạt East Pilpara ở Tây Úc có diện tích tương đương Nhật Bản nhưng chỉ hơn 10.000 người sinh sống và một nửa trong số họ cư trú ở Newman.\nVới hơn 1,3 triệu cư dân, Adelaide là thành phố lớn thứ 5 của Úc. Xung quanh đô thị này là khu vực có diện tích bằng nước Pháp nhưng chỉ là nơi sinh sống của 3.750 cư dân ít ỏi, khiến mật độ dân số tương đương với 178 km2 đất cho mỗi người.\nTheo thống kê của chính phủ, mật độ dân số trung bình của Úc là 3,3 người/km2, trong khi Ấn Độ có mật độ dân số trung bình 464 người/km2. Melbourne đạt mật độ dân số cao nhất nước Úc với 22.400 người/km2 trong khi thành phố New York (Mỹ) có mật độ dân số hơn 38.000 người/km2.\nNgày nay, khoảng 40% diện tích của châu lục này đã bị thay đổi nghiêm trọng do sử dụng đất thâm canh và các khu rừng bị chặt phá kể từ khi người châu Âu định cư với một tỷ lệ đáng kể những gì còn lại bị chia cắt, bị cỏ dại xâm nhập.\nAnna Creek không phải là một quốc gia hay thậm chí là một tổ chức chính phủ mà là trang trại gia súc thuộc sở hữu tư nhân lớn nhất thế giới, theo Wikipedia. Với diện tích 23.677 km2, trang trại Anna Creek lớn hơn cả Israel nhưng chỉ sử dụng 8 công nhân toàn thời gian. Kết quả là, trong khu vực có diện tích \"khủng\" này thường chỉ có vài người sinh sống cùng với khoảng 10.000 con bò.\nVậy thì tại sao Úc lại vắng bóng người như vậy, và điều gì ở lục địa này đã cho phép mọi thứ vừa nói ở trên có thể thực hiện được?\nRốt cuộc, mọi người đều biết rằng Úc được bao phủ bởi những sa mạc rộng lớn, lâu đời với vô số động vật và côn trùng siêu nguy hiểm, nên những người thực sự muốn sống ở hầu hết đất nước đều phải tránh xa.\nTuy nhiên lời giải thích đầy đủ về lý do tại sao có rất ít người sống ở Úc nói chung là khá phức tạp. Hầu hết vấn đề xuất phát từ thực tế là Úc bị \"lời nguyền\" đặc biệt từ góc độ địa chất và địa lý vì nó nằm gần Nam Cực đóng băng quanh năm. Phía tây thì liên tục bị tác động bởi các dòng hải lưu lạnh đến từ đại dương rộng lớn phía nam.\nTrên khắp vùng nội địa rộng lớn của Úc trải dài về phía tây, cái gọi là \"bóng mưa\" được tạo ra bởi dãy núi dài thứ năm của đất nước, chạy dọc phía đông từ bắc xuống nam. Độ cao của dãy núi này ngăn cản nhiều đám mây mang mưa đến từ Thái Bình Dương di chuyển xa hơn vào Úc.\nMột phần đáng kể của miền bắc Úc nằm trong vùng nhiệt đới, điều đó có nghĩa là chỉ rất ít ngọn núi cao được tìm thấy ở bất kỳ đâu trên châu lục này thực sự có khả năng đẩy không khí lên trên, nơi có thể làm mát thành mưa. Vì vậy không có gì ngạc nhiên khi nhiều vụ cháy rừng tồi tệ nhất trong lịch sử Úc đã xảy ra.\nNhìn vào bản đồ về lượng mưa trung bình hằng năm ở Úc, có thể thấy phần lớn lượng mưa trên châu lục này rơi vào bờ biển phía đông. Kết quả là điều kiện khí hậu khô hạn dần hình thành sa mạc được tồn tại trên khoảng 35% tổng diện tích của nước Úc.\nDarwin, thành phố lớn nhất trên bờ biển phía bắc của Úc, có lượng mưa trung bình hằng năm hơn 1.800 mm, gần gấp ba lần lượng mưa ở London. Tuy nhiên, phần lớn lượng mưa đó chỉ rơi trong 4 tháng mùa mưa từ tháng 12 đến tháng 3 khi có gió mùa.\nPhía bắc Úc có lượng mưa thất thường nhất từng được ghi nhận trên trái đất, phần lớn là do các cơn bão nhiệt đới không thể đoán trước được. Năm 1898, một cơn bão đã đổ trận mưa không thể tin được với lượng mưa 740 mm xuống thị trấn nhỏ ở miền bắc Úc này chỉ trong một ngày.\nNhưng vài thập kỷ sau, đến năm 1924, không có bất kỳ cơn lốc xoáy hay cơn bão nào tiến vào sâu bên trong, thị trấn này chỉ nhận được 4 mm mưa, thậm chí còn ít hơn lượng mưa trung bình hằng năm của sa mạc Sahara. Sự khan hiếm nước ngọt ở khu vực này không chỉ do lượng mưa không thể đoán trước mà còn do thiếu những con sông lớn.\nLưu lượng trung bình hằng năm của sông Mississippi ở Mỹ gấp hơn 22 lần lưu lượng hằng năm của hệ thống sông lớn nhất Úc.\nVới lượng mưa vốn đã khan hiếm ở phần lớn khu vực do nhiệt độ cao hơn, nước ngày càng trở nên khan hiếm. Một số vùng đôi khi khô hạn hoàn toàn trong nhiều tháng liên tục. Việc duy trì dân số lớn ở Úc là cực kỳ khó khăn do thiếu đất tốt để canh tác cũng như thiếu nước.\nVào đầu những năm 1990, Úc có tỷ lệ di cư hơn 35.000 người mỗi năm. Trung bình trong thế kỷ 20 là 52.000 người/năm.\nKhông giống như Mỹ, Úc không muốn trở thành một quốc gia có công xưởng sản xuất khổng lồ và hứng chịu làn sóng nhập cư. Vì vậy, khi Úc đã trở thành một quốc gia phát triển, chính phủ Úc rất khó khăn trong việc nhập cư.\nSuốt thế kỷ 20, Úc thực thi nghiêm ngặt chính sách của người Úc da trắng cho đến những năm 1970, gây khó khăn cho người nhập cư từ bất kỳ quốc gia không phải người da trắng nhập cư. Úc dần dần thay đổi, người nhập cư được cấp thị thực dựa trên công việc họ đang xin. Về cơ bản, một người không có tay nghề không thể nhập cư trừ khi họ kết hôn với một công dân Úc.\nTrong khi các quốc gia đang phát triển đối mặt với nạn bùng nổ dân số, và nhiều quốc gia phát triển hiện đang tăng trưởng nhanh chóng lượng người nhập cư ồ ạt, thì Úc đang hạn chế điều đó xảy ra.\n", "isPremium": false}, {"title": "Vì sao hơn 90% dân Trung Quốc sinh sống ở phía đông?", "summary": "Điều kiện tự nhiên phức tạp của Trung Quốc đã tạo ra sự phân bố dân số không đồng đều, chủ yếu tập trung ở phía đông.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/25/1-16824167989501135260635.jpeg", "content": "Trung Quốc có diện tích lãnh thổ lớn thứ 3 thế giới với 9,6 triệu km2. Tuy nhiên gần ½ diện tích của đất nước này hầu như rất ít người sinh sống. 94% dân số trong tổng số hơn 1,4 tỉ người hiện đang sống ở phía đông, chiếm diện tích 43%. Và 6% dân số sống trên diện tích 57% còn lại ở phía tây (khoảng 5,5 triệu km2).\nTheo trang britannica.com, mật độ dân số thay đổi đáng kể, với sự tương phản lớn nhất xảy ra giữa phía đông của Trung Quốc với các vùng đất phía tây, tây bắc bao gồm Tây Tạng, Tân Cương, Thanh Hải…\nTrong khi đó ở bờ đông, mật độ dân số cao đặc biệt tại đồng bằng Trường Giang (Thượng Hải, Giang Tô, Chiết Giang), đồng bằng Châu Giang (Quảng Đông) và đồng bằng Thành Đô của lưu vực phía tây Tứ Xuyên. Hầu hết các khu vực có mật độ dân cư cao nằm liền kề với các đồng bằng phù sa nơi tập trung nền nông nghiệp thâm canh.\nNgược lại, các khu vực phía tây và biên giới bị cô lập, lớn hơn nhiều so với bất kỳ quốc gia châu Âu nào, lại có dân cư thưa thớt với mật độ 15 người/km2. Các khu vực rộng lớn hiếm người ở bao gồm phần phía bắc của Tây Tạng, các vùng đất ở trung tâm lưu vực Tarim, Tân Cương, sa mạc và núi cằn cỗi ở phía đông Lop Nur...\nVào những năm 1950, chính phủ Trung Quốc ngày càng nhận thức được tầm quan trọng của các vùng biên giới đã khởi xướng việc thu hút các cựu quân nhân và trí thức trẻ đến định cư ở đó.\nĐường sắt và đường cao tốc mới được xây dựng để đi qua vùng đất hoang. Điều này đã thúc đẩy sự gia tăng dân số và sự phát triển của một số thị trấn khai thác mỏ, công nghiệp nhỏ.\nNhững nỗ lực của chính phủ nhằm thúc đẩy di cư có kế hoạch vào các vùng nội địa và biên giới đã mang lại kết quả đáng chú ý. Mặc dù không rõ tổng số người từng tham gia vào các cuộc di cư như vậy, nhưng người ta ước tính rằng vào năm 1980, từ một phần tư đến một phần ba dân số của các khu vực và tỉnh thành như Nội Mông, Tân Cương, Hắc Long Giang và Thanh Hải đã nâng tỷ lệ người Hán lên khoảng 2/5 trên tổng số dân.\nTuy nhiên, những cải cách kinh tế bắt đầu vào cuối những năm 1970 đã tạo ra một làn sóng di cư từ nông thôn ra thành thị và từ tây sang đông, đảo ngược xu hướng của ba thập kỷ trước. Điều này làm trầm trọng thêm sự phân bổ dân số không đồng đều của đất nước, mang lại dòng người khổng lồ đến các khu vực đô thị của các tỉnh phía đông và tiếp tục làm cạn kiệt dân số ở khu vực phía tây.\nKể từ cuối những năm 1970, Trung Quốc tăng cường đáng kể sự tương tác với nền kinh tế thế giới và nước này dần trở thành một trong những quốc gia thống trị thương mại toàn cầu. Cả ngoại thương và tổng sản phẩm quốc gia (GNP) của Trung Quốc đều tăng trưởng nhanh và bền vững, đặc biệt kể từ khi các công ty nước ngoài bắt đầu sử dụng Trung Quốc làm nền tảng xuất khẩu cho hàng hóa sản xuất ở đó gọi là \"đặc khu kinh tế\".\nNăm 2010 Trung Quốc vượt tổng sản phẩm quốc nội của Nhật Bản (GDP) và trở thành nền kinh tế lớn thứ hai thế giới sau Mỹ.\nPhía đông Trung Quốc vừa giáp biển, vừa có những đồng bằng rộng lớn, khí hậu ấm áp, lượng mưa lớn, điều kiện vô cùng tốt để trồng trọt.\nTrong khi đó vùng phía tây thì khí hậu vô cùng khắc nghiệt. Dãy Himalaya phủ bóng lên cao nguyên Tây Tạng và sa mạc Gobi, ngăn chặn khu vực này nhận lượng mưa cần thiết hình thành từ Ấn Độ Dương. Hai nơi này là một trong những nơi khô hạn nhất trên trái đất. Do vậy nông nghiệp không thể phát triển.\nĐiều kiện khí hậu khiến miền tây hình thành 2 sa mạc khổng lồ là Gobi và Taklamakan. Nhiệt độ vào mùa đông giảm xuống -40 độ C, trong khi mùa hè lên đến 45 độ C. Người dân sống ở vùng này chủ yêu là dân du mục.\nBa khu vực giàu có nhất nằm dọc theo bờ biển phía đông nam, tập trung ở châu thổ Châu Giang, trung tâm là hạ lưu Trường Giang và khu vực Bắc Kinh - Thiên Tân - Liêu Ninh. Nhất là những khu vực này có thêm 2 con sông nổi tiếng là Hoàng Hà và Trường Giang thuộc hàng lớn nhất hành tinh.\nChính sự phát triển nhanh chóng của những khu vực này đang có tác động đáng kể nhất đối với toàn bộ nền kinh tế khu vực châu Á. Các chính sách của chính phủ Trung Quốc được thiết kế để loại bỏ những trở ngại giúp tăng trưởng ở những khu vực giàu có này.\nCao nguyên Tây Tạng dù chỉ có dân số 4 triệu người nhưng giữ vai trò quan trọng, nơi có hàng ngàn con sông băng, với trữ lượng nước ngọt lớn thứ 3 thế giới. Cao nguyên Tây Tạng không chỉ quan trọng với Trung Quốc mà còn cả châu Á khi không ít con sông lớn bắt nguồn từ đây trong đó có 2 con sông Hoàng Hà và Trường Giang. Sông Mê Kông tạo nên đồng bằng màu mỡ ở Việt Nam cũng xuất phát từ Tây Tạng.\nNắm giữ cao nguyên Tây Tạng, Trung Quốc giữ nguồn nước của hàng tỉ người.\nPhía tây còn tạo nên lớp \"giáp\" bảo vệ vững chắc Bắc Kinh và các thành phố thịnh vượng phía đông. Ngoài ra phía tây còn có Con đường tơ lụa, hàng ngàn năm qua là hành lang giao thương quan trọng giữa khu vực phía đông giàu có của Trung Quốc với các xứ Ả Rập.\nVùng lãnh thổ phía tây có trữ lượng dầu khí lớn. Chỉ riêng Tân Cương đã có trữ lượng dầu mỏ cực lớn và là khu vực sản xuất khí thiên nhiên nhiều nhất Trung Quốc.\n", "isPremium": false}, {"title": "Khai quật những ngôi mộ 2.000 năm tuổi dưới lòng đất Paris", "summary": "Chỉ cách một nhà ga xe lửa sầm uất ở trung tâm Paris vài mét, các nhà khoa học đã phát hiện ra 50 ngôi mộ trong một nghĩa địa cổ đại, mang đến cái nhìn hiếm hoi về cuộc sống cách đây gần 2.000 năm ở thị trấn Lutetia giờ là thủ đô nước Pháp thời hiện đại.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/22/1-16821443268691838122781.jpg", "content": "Bằng cách nào đó, nghĩa địa bị chôn vùi không bị phát hiện khi nhiều công trình làm đường trong nhiều năm qua được thực hiện, cũng như việc xây dựng nhà ga Port-Royal ở Paris vào những năm 1970.\nTuy nhiên, kế hoạch xây dựng lối ra mới cho nhà ga đã thúc đẩy một cuộc khai quật khảo cổ do Viện Nghiên cứu Khảo cổ Dự phòng Quốc gia Pháp (INRAP) tiến hành, bao gồm khoảng 200 m2 đất. Cuộc khai quật cho thấy những ngôi mộ được cho là một phần của nghĩa địa Saint Jacques có niên đại từ thế kỷ thứ 2, Viện Nghiên cứu cho biết trong một thông cáo báo chí, theo CBS News.\nCamille Colonna, một nhà nhân chủng học tại INRAP, nói trong một cuộc họp báo rằng đã có \"những nghi ngờ mạnh mẽ\" rằng địa điểm này nằm gần nghĩa trang phía Nam của Lutetia, thị trấn của người Gaulois – tổ tiên người Pháp hiện đại.\nNghĩa địa Saint Jacques là khu chôn cất lớn nhất ở thị trấn Lutetia, trước đó đã được khai quật một phần vào những năm 1800. Tuy nhiên, thời điểm đó chỉ những đồ vật được coi là quý giá mới được lấy ra khỏi các ngôi mộ, còn nhiều bộ xương, lễ vật chôn cất và các đồ tạo tác khác bị bỏ lại.\nNghĩa địa sau đó bị quên lãng theo thời gian. Nhóm INRAP đã phát hiện ra một phần chưa từng được khai quật trước đây.\nChủ tịch INRAP Dominique Garcia xác nhận: \"Không ai từng nhìn thấy nó kể từ thời cổ đại\".\nColonna cho biết nhóm nghiên cứu \"rất vui mừng\" khi tìm thấy một bộ xương ngậm đồng xu trong miệng, cho phép họ xác định niên đại của nơi chôn cất vào thế kỷ thứ 2 sau Công nguyên.\nCuộc khai quật bắt đầu từ tháng 3.2023 đã phát hiện ra 50 ngôi mộ, tất cả đều được chôn cất chứ không phải hỏa táng, vốn cũng phổ biến vào thời điểm đó.\nPhần còn lại của các bộ xương đàn ông, phụ nữ và trẻ em được cho là của người Parisii (thuộc tộc người Gaulois) sống ở Lutetia, từ khi thị trấn bên bờ sông Seine nằm dưới sự kiểm soát của Đế chế La Mã.\nNhững bộ xương được chôn trong những chiếc quan tài bằng gỗ. Khoảng một nửa số hài cốt được tìm thấy trong cuộc khai quật gần đây đã được chôn cất cùng với các lễ vật, chẳng hạn như cốc gốm, bát đĩa và đồ thủy tinh.\nĐôi khi một đồng xu được đặt trong quan tài, hoặc thậm chí trong miệng của người chết. Đây là phong tục chôn cất phổ biến vào thời điểm đó được gọi là \"Charon's obol\". Trong thần thoại Hy Lạp, Charon là người lái đò của thần Hades - vị thần cai quản địa ngục, là con trai trưởng của Titan Cronus và Rhea. Vì lo sợ bị lật đổ, Cronus đã nuốt sống tất cả những đứa con của mình vào bụng khi chúng mới sinh ra. Đồng xu được coi là vật hối lộ để chở linh hồn người chết qua sông.\nCác nhà khảo cổ cũng tìm thấy dấu vết giày bên trong các ngôi mộ. Họ đã xác định được chúng dựa trên phần còn lại của những chiếc đinh nhỏ được sử dụng trong đế giày. Theo INRAP, một số người chết dường như được chôn với giày ở chân, trong khi những người khác dường như được chôn với giày đặt ở hai bên cơ thể bên trong ngôi mộ.\nColonna xác nhận những đôi giày được đặt \"dưới chân của người chết hoặc bên cạnh họ, giống như một lễ vật\".\nĐồ trang sức, kẹp tóc và thắt lưng cũng được phát hiện cùng với các ngôi mộ, trong khi toàn bộ xương của một con lợn được phát hiện trong một cái hố nơi các con vật được cho là đã hiến tế cho các vị thần.\nKhông giống như cuộc khai quật vào những năm 1800, lần này nhóm dự định khai quật mọi thứ khỏi nghĩa địa để phân tích.\n\"Điều này sẽ cho phép chúng tôi hiểu cuộc sống của người Parisii thông qua các nghi thức tang lễ, cũng như sức khỏe của họ bằng cách nghiên cứu DNA\", Colonna nói.\nDominique Garcia cho rằng lịch sử cổ đại của Paris \"nói chung là không được biết đến nhiều\", đồng thời nói thêm những ngôi mộ được khai quật mở ra \"một cánh cửa vào thế giới của Paris thời cổ đại\".\n", "isPremium": false}, {"title": "Biểu tượng mặt trời ở Khuê Văn Các (Hà Nội) đã bị thủng trước... năm 1951?", "summary": "Nhiều bức ảnh chụp Khuê Văn Các (Hà Nội) chụp từ năm 1926, 1951, 1954, 1970, 1980 ở thế kỷ trước, trong đó ảnh chụp năm 1926 cho thấy mặt trời là nguyên bản, còn lại các ảnh thì đều cho thấy mặt trời đã bị thủng. Như vậy, thời gian bị thủng của biểu tượng mặt trời được biết sớm nhất là vào năm 1951, cho đến ngày nay.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/16/1a-tren-buu-anh-1926-van-chu-thung-16816139268771648226335.jpg", "content": "Sau khi phát hiện ra hiện trạng của biểu tượng mặt trời trên Khuê Văn Các, báo Thanh Niên đã có hai bài phản ánh về sự việc này. Sau đó có một số báo cũng đăng tải cùng với lời phỏng vấn các nhà quản lý, bảo tồn di tích.\nCó chuyên gia còn cho rằng: \"Biểu tượng mặt trời trên Khuê Văn Các là một chi tiết nhỏ trong tổng thể di tích này, các nhà nghiên cứu khi nhìn nhận ra sự việc có thể nhắc nhở với cơ quan quản lý Văn Miếu - Quốc Tử Giám để có giải pháp nghiên cứu khắc phục. Tôi cho rằng, vấn đề này không nên tạo ra những tranh cãi về việc có hay không phần kính đỏ ở giữa và nâng quan điểm thành những chuyện phức tạp\". Đó là lời của ông Lê Thành Vinh, nguyên Viện trưởng Viện Bảo tồn di tích trên báo Kinh tế Đô thị  (Bài Biểu tượng mặt trời trên Khuê Văn Các bị thủng: Chuyên gia nói gì? ngày 11.4).\nTôi thật bất ngờ với những phát biểu nêu trên, thay vì đặt vấn đề mặt trời được trang trí trên Khuê Văn Các mang hàm ý gì, phần kính đỏ trong mặt trời có từ khi nào và thời gian gần đây nhất vẫn còn, để từ đó truy tìm ra nguyên nhân.\nQua sự việc này, tôi đã được cộng đồng mạng gửi cho rất nhiều ảnh về Khuê Văn Các được chụp từ năm 1926, 1951, 1954, 1970, 1980 ở thế kỷ trước, trong đó ảnh chụp năm 1926 cho thấy mặt trời là nguyên bản, còn lại các ảnh thì đều cho thấy mặt trời đã bị thủng. Như vậy, thời gian bị thủng của biểu tượng mặt trời được biết sớm nhất là vào năm 1951 và cho đến nay vẫn nguyên trạng.\nTuy nhiên, điều tôi muốn nói thêm ở đây là về biểu tượng mặt trời ở nước ta thì trước nay chưa được ai quan tâm. Có lẽ vì vậy mà phát biểu của các nhà quản lý nêu trên nghe chừng có vẻ xem nhẹ về biểu tượng này.\nỞ thời kỳ dựng nước của các vua Hùng, thuộc nền văn hóa Đông Sơn rực rỡ của nước ta, hình tượng Mặt trời - Hoa cúc đã được sử dụng trang trí trên mặt trống đồng và mũi giáo đồng.\nThế nhưng sau thời kỳ rực rỡ này, vào đầu công nguyên nước ta đã bị phương Bắc đô hộ và đã có nhiều cuộc khởi nghĩa nổ ra mà điển hình là của Hai Bà Trưng nhưng không thành.\nTiếp đến là Triệu Việt Vương (548 - 570) khởi nghĩa được Đại Việt sử ký toàn thư chép như sau: \"Kỷ Tỵ, năm thứ 2 (549). Vua ở trong đầm thấy quân Lương không lui, mới đốt hương cầu đảo, khẩn thiết kính cáo với trời đất, thế rồi có điềm lành được mũ đâu mâu móng rồng dùng để đánh giặc. Từ đó quân thanh lừng lẫy, đến đâu không ai địch nổi (tục truyền rằng thần nhân trong đầm là Chử Đồng Tử bấy giờ cưỡi rồng vàng từ trên trời xuống, rút móng rồng trao cho vua, bảo gài lên mũ đâu mâu mà đánh giặc)\" (tập 1, tr.182, 183).\n\nVề móng rồng của Chử Đồng Tử nêu trên, đó là móng của một loại linh thú không có thật và đã được tôi và nhà báo Lê Công Sơn giải thích trong một bài Mũ đâu mâu gài móng rồng là có thật hay truyền thuyết (đăng trên báo Thanh Niên ngày 3.4.2022), đó chính là hoa cúc, thuộc loại cúc móng rồng.\nĐể rồi về sau, các triều đại quân chủ đã lấy hình tượng Mặt trời - Hoa cúc làm biểu tượng vương quyền trang trí cho toàn bộ hệ thống mũ miện.\nTóm lại, hình tượng Mặt trời - Hoa cúc ở Khuê Văn Các (Hà Nội) là biểu tượng thiêng liêng được hình thành trong quá trình dựng nước và giữ nước của dân tộc, đây cũng chính là lý do biểu tượng này được trang trí trên Khuê Văn các đã bị thủng, rất cần các lãnh đạo và nhà nghiên cứu quan tâm cho ý kiến và sớm lên kế hoạch trùng tu.\n", "isPremium": false}, {"title": "Vẽ và trưng bày tranh trên... trời", "summary": "Từ tháng 12 đến tháng 2 hằng năm, du khách bốn phương có thể đến tham quan không gian nghệ thuật Nautilus ở Plaza de Mulas thuộc ngọn núi Aconcagua (Argentina), nơi đã đạt kỷ lục Guinness \"Phòng trưng bày tranh nghệ thuật đương đại cao nhất thế giới\" vào năm 2010.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/anh-2-phong-trung-bay-tranh-tren-bau-troi-cua-hoa-si-miguel-doura-16860346956226957739.jpg", "content": "Nautilus là phòng trưng bày tranh của họa sĩ Miguel Doura nằm ở độ cao 4.300m so với mặt nước biển, trên ngọn núi Aconcagua ở Argentina. Ở đó, thiên nhiên đã trở thành nghệ thuật, theo phong cách hội họa của thời kỳ Hậu ấn tượng.\nMiguel Doura sinh năm 1962 tại tỉnh Buenos Aires (Argentina). Anh học mỹ thuật tại trường Prilidiano Pueyrredón ở địa phương. Kể từ năm 2003, Miguel bắt đầu chinh phục ngọn núi Aconcagua cao nhất châu Mỹ, bỏ lại ngôi nhà nhỏ của mình trong khu rừng ở Mar de las Pampas.\nBan đầu, Miguel leo lên ngọn núi có địa hình hiểm trở này, tất cả chỉ vì vì khát vọng chinh phục độ cao. Tuy nhiên, khi cắm trại ở Plaza de Mulas, cao 4.300m so với mặt nước biển thì anh lại chợt nghĩ mình có thể làm gì ở đây. Bằng cách kết hợp niềm đam mê nghệ thuật và sự ngưỡng mộ đối với ngọn núi Aconcagua, Miguel bắt đầu vẽ tranh, lấy cảm hứng từ bối cảnh chung quanh. Nhiệt độ thời điểm đó trong năm là âm 25 độ C, thường kèm theo gió rét dữ dội.\nKhi cắm trại, Miguel sống trong hoàn cảnh cô lập hoàn toàn, hầu như không sử dụng internet. Anh nói: \"Tôi thường không biết hôm nay là ngày nào trong tuần, nhưng tôi biết liệu có tuyết hay bão sắp đến hay không… Tôi thức dậy vào buổi sáng trong chiếc túi ngủ, đôi khi tôi thấy hơi thở của mình đóng băng xung quanh. Nếu thời tiết cho phép, tôi ngồi trên một số chiếc ghế có sẵn bên ngoài và bắt đầu vẽ..., từ đó tôi có một tầm nhìn tuyệt vời ra toàn bộ khu trại và ngọn núi Aconcagua\". Trong một bài viết về Miguel Doura, nhà báo Kristen Stephenson cho biết, \"Đôi khi Miguel Doura quên rằng anh đang ở trên trái đất. Anh cảm thấy xa rời bất kỳ nền văn minh nào. Đối với anh, hội họa là một loại tự do, một khoảnh khắc của sự trung thực hoàn toàn. Khi vẽ tranh, họ cảm thấy như mình đang ở trong cái bong bóng, tách rời bên ngoài thế giới\".\nPhòng tranh đó có tên là Nautilus, do họa sĩ Miguel Doura đặt ra, dựa vào tên của chiếc tàu ngầm hư cấu trong tiểu thuyết của nhà văn Pháp Jules Verne thế kỷ 19. Giống như những nỗ lực đã diễn ra trong 20.000 dặm dưới đáy biển, quá trình thành lập phòng trưng bày nghệ thuật hằng năm của Miguel cũng khá gian truân.\nTrong vài năm đầu tiên anh cắm trại trên ngọn núi Aconcagua, những cơn bão dữ dội đã phá hủy lều trại của anh, buộc Miguel phải tìm một nơi trú ẩn lớn hơn và kiên cố hơn để chứa những tác phẩm của mình. Đó là chiếc lều có \"cửa sổ\" bằng nhựa PVC lớn ở một đầu. Khi ở trong lều, nhìn qua cửa sổ, anh thấy tuyết rơi bên ngoài và có cảm giác anh giống như thuyền trưởng của một con tàu, khiến anh liên tưởng đến chiếc tàu ngầm Nautilus của Jules Verne. Kể từ năm 2010, con tàu không gian nghệ thuật Nautilus của Miguel Doura bắt đầu đạt kỷ lục Guinness \"Phòng trưng bày nghệ thuật đương đại cao nhất thế giới\".\nMặc dù được công nhận là \"Họa sĩ của ngọn núi Aconcagua\", chủ đề tác phẩm tuy đa dạng, song hầu như tác phẩm của Miguel Doura luôn liên quan đến phong cảnh, núi rừng hoặc biển cả. Tranh của anh nổi bật phong cách Fauvism (trường phái dã thú), chịu ảnh hưởng của danh họa Van Gohn, tràn ngập màu sắc với những màu bổ sung liên tục. Miguel chủ yếu sử dụng phấn màu dầu làm phương tiện thể hiện, nhưng cũng làm nổi bật tác phẩm của mình bằng than chì hoặc sơn dầu thể hiện chủ nghĩa siêu thực với những mảng màu lớn. Và dĩ nhiên, anh còn là họa sĩ của trường phái hậu hiện đại (postmodernity).\nMiguel đã từng vẽ tranh ở Ushuaia (Argentina), thành phố cực nam của thế giới, ở North Cape của Na Uy… Ngoài hội họa, Miguel Doura còn là nhiếp ảnh gia nghệ thuật, có nhiều hình ảnh xuất hiện trên các ấn phẩm của Argentina và nước ngoài, kể cả những minh họa cho bưu thiếp, lịch, tạp chí và sách về các chủ đề khác nhau.\nHằng năm, du khách từ bốn phương đến tham quan phòng trưng bày \"độc lạ\" của Miguel Doura. Họ đến từ Alaska, Nam Mỹ cho tới châu Âu hay bán đảo Kamchatka… Họ nhìn ngắm những bức tranh theo phong cách hậu ấn tượng của Miguel, từ những bức vẽ có chất liệu than chì cho tới sơn dầu.\nTrong những vị khách ghé thăm phòng trưng bày tranh, có một người đặc biệt, đó nhà du hành vũ trụ của NASA, Dominic L. Pudwill Gorie, người đã hoàn thành bốn nhiệm vụ tại ISS từ năm 1998-2008 và ba lần đạt được huy chương Chuyến bay vào Vũ trụ của NASA trong sự nghiệp phi hành gia của mình. Gorie rời đi với bức tranh của Miguel, đó là một kỷ niệm khó quên của họa sĩ này. Miguel Doura rất vui trước bất kỳ khách du lịch nào đến tham quan phòng tranh Nautilus và sẵn sàng chụp ảnh lưu niệm với tất cả các vị khách ấy.\n", "isPremium": false}]