[{"title": "Tra cứu, đặt vắc xin mọi lúc mọi nơi với Mobile App VNVC", "summary": "Người dùng ứng dụng Mobile App VNVC  thích thú khi dễ dàng tra cứu và quản lý lịch sử tiêm chủng trọn đời,  đặt mua vắc xin online, tham khảo danh mục vắc xin đề xuất cho mỗi  người… ngay trên app.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/dsc02379-16858898072931402821105.jpg", "content": "Từ hôm nay (5.6), ứng dụng \"trợ lý tiêm chủng\" - Mobile app VNVC chính thức có mặt trên cả hai nền tảng iOS và Android. Người dùng dễ dàng tải về, cài đặt và sử dụng trên thiết bị di động từ kho ứng dụng có sẵn trên Google Play và App Store.\nSự kiện ra mắt Ứng dụng Mobile App VNVC nằm trong chuỗi chương trình \"Hành động vì cộng đồng được bảo vệ bởi vắc xin\" của Hệ thống tiêm chủng VNVC, bao gồm nhiều hoạt động giúp nâng cao nhận thức về vai trò của vắc xin và tiêm chủng để chủ động bảo vệ sức khỏe trước những dịch bệnh nguy hiểm, đồng thời giúp người dân dễ dàng tiếp cận với dịch vụ tiêm chủng vắc xin an toàn, chất lượng với chi phí hợp lý. VNVC cũng dành tặng hàng trăm nghìn mũi tiêm vắc xin Cúm miễn phí cho cộng đồng nhằm đưa tỷ lệ người dân Việt Nam được bảo vệ trước bệnh cúm nguy hiểm từ 4% lên 10% vào cuối năm 2025.\nChỉ với vài thao tác đơn giản, người dùng có thể hoàn tất việc đăng ký để trải nghiệm các tính năng trên app như: tra cứu lịch sử tiêm chủng, xem danh mục vắc xin cần thiết, đặt mua vắc xin ngay trên app, xem các mũi vắc xin đề xuất cho bản thân, đọc tin tức mới về vắc xin, nhận thông báo ưu đãi vắc xin…\nĐặc biệt, đây là ứng dụng tiêm chủng vắc xin hiếm hoi tại Việt Nam cung cấp toàn diện các tính năng quan trọng nhằm theo dõi và tra cứu thông tin tiêm chủng trọn đời.\nLần đầu tiên tải app VNVC về sử dụng, chị N.N. Sương (30 tuổi, ngụ quận 3) cho biết rất bất ngờ khi lịch sử tiêm chủng từ 5 năm trước của chị vẫn còn được lưu rất chi tiết trên app.\n\"Dựa trên lịch sử tiêm chủng và vắc xin đề xuất cho mỗi cá nhân, tôi và người thân dễ dàng chọn loại vắc xin để tiêm và tiêm nhắc, phòng ngừa bệnh tật. Thời gian gần đây, nghe thông tin nhiều loại vắc xin khan hiếm, tôi sẽ sử dụng tiện ích đặt mua vắc xin để giữ các loại vắc xin cần thiết cho bản thân và gia đình. Không chỉ thế trên app này mình có thể tra cứu các sản phẩm vắc xin để biết còn hay hết khỏi mất công đến trung tâm\", chị Sương chia sẻ.\nBà Vũ Thị Thu Hà, Giám đốc Cung ứng Hệ thống tiêm chủng VNVC cho biết, sau đại dịch, nhận thức về vai trò quan trọng của vắc xin đối với sức khỏe, tính mạng của trẻ em và người lớn tăng lên đáng kể. Bởi, người dân thấy được ý nghĩa của việc phòng bệnh dịch nguy hiểm nhờ vắc xin vừa đơn giản, hiệu quả, an toàn và ít chi phí so với điều trị bệnh. Do đó tỷ lệ trẻ em và người lớn chủ động đến các trung tâm VNVC tiêm chủng đầy đủ, đúng lịch đã gia tăng.\nCác chuyên gia khuyến cáo trong bất cứ trường hợp nào, trẻ em và người lớn cũng không nên trì hoãn hoặc chờ đợi vắc xin. Tiêm vắc xin đầy đủ, đúng lịch mới phát huy tối đa hiệu quả bảo vệ, phòng ngừa bệnh tật, nâng cao chất lượng cuộc sống.\nBS.CKI Bạch Thị Chính, Giám đốc Y khoa, Hệ thống tiêm chủng VNVC cho biết nhiều bệnh truyền nhiễm như sởi, viêm gan B, bạch hầu, ho gà, uốn ván, viêm màng não mủ do vi khuẩn Hib, bại liệt… vẫn chưa được loại trừ hoàn toàn, có thể lây nhiễm cho trẻ bất cứ lúc nào do vậy cần phải tiêm chủng ngay khi đến lịch.\nTheo bác sĩ Chính, trước tình hình vắc xin 5 trong 1 khan hiếm như hiện nay, phụ huynh có thể chuyển đổi sang vắc xin 6 trong 1 để đảm bảo lịch tiêm cho trẻ.\n\"Nếu tiêm vắc xin 6 trong 1, bố mẹ không cần phải bổ sung thêm mũi vắc xin bại liệt hoặc viêm gan B tùy theo loại vắc xin như tiêm 5 trong 1\", BS Chính nói.\nTheo ước tính của Quỹ Nhi đồng Liên hợp quốc UNICEF, tiêm chủng là một hoạt động đầu tư tài chính khôn ngoan vì chi phí khám và điều trị bệnh tốn kém gấp 16 lần chi phí tiêm vắc xin phòng bệnh. Chẳng hạn mỗi 100 USD (khoảng 2,5 triệu đồng) đầu tư vào chích ngừa giúp tiết kiệm 1.600 USD (khoảng 40 triệu đồng) chi phí khám và điều trị bệnh.\nTrong bối cảnh nhiều nơi thiếu vắc xin và nhiều bệnh dịch bắt đầu mùa cao điểm, giờ đây với sự hỗ trợ của Mobile App VNVC, người dùng dễ dàng quản lý trọn vẹn các thông tin về vắc xin, lịch tiêm, mũi tiêm và phác đồ khi thực hiện dịch vụ. Tính năng nhắc hẹn tích hợp trong ứng dụng giúp người dùng lưu ý lịch tiêm nhắc lại đúng lịch, nâng cao hiệu quả bảo vệ sức khỏe.\n", "isPremium": false}, {"title": "'In One Session' sự kết hợp trẻ hóa từ chỉ filler skinbooster của BS Ghofran Mahmoud", "summary": "Ngày 30.5 vừa qua tại Gem Center, Minh Khương Group - đại diện nhãn hàng Xcelens - Xline kết hợp với Bô môn Tạo hình thẩm mỹ Trường đại học Y Khoa Phạm Ngọc Thạch đã tổ chức thành công hội nghị khoa học Cập nhật nâng cao hiệu suất trẻ hóa với phương pháp \"In One Session\".", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/minh-khuong-group-1-1685608813288631157445.jpg", "content": "Hơn 200 bác sĩ trong nước và quốc tế quy tụ tại sự kiện và đã cập nhật, trao đổi kiến thức về phương pháp trẻ hóa da chỉ trong 1 lần điều trị.\nSự kiện Cập nhật nâng cao hiệu suất trẻ hóa với phương pháp \"In One Session\" do nhãn hàng Xcelens-Xline tổ chức, PGS-TS-BS Lê Hành - Chủ tịch Hội Phẫu thuật tạo hình thẩm mỹ Việt Nam (VSAPS) và Hội Phẫu thuật thẩm mỹ TP.HCM (HSAPS) và PGS-TS-BS Phạm Hiếu làm chủ tọa, cùng sự tham dự của hơn 200 bác sĩ, chuyên gia, trong đó có các bác sĩ quốc tế từ Tập đoàn Dược Mỹ phẩm Xcelens International (Thụy Sĩ).\nNhững năm gần đây, ngày càng có nhiều phương pháp trẻ hóa khuôn mặt không xâm lấn gồm tiêm chất làm đầy, căng chỉ nâng cơ-trẻ hóa, mesotherapy, liệu pháp tái tạo bề mặt da. Những liệu pháp này mang lại hiệu quả cải thiện kết cấu làn da, nếp nhăn và sắc tố đáp ứng nhu cầu đa dạng của khách hàng. Mỗi liệu pháp nhắm tới đích tác động là từng lớp da, từng vùng cụ thể trên khuôn mặt, nên sẽ phù hợp với một hoặc một số chỉ định và việc kết hợp các liệu pháp phù hợp bổ sung hiệu quả lẫn nhau sẽ mang lại hiệu ứng trẻ hóa da toàn diện nhất.\nTại sự kiện, các bác sĩ quốc tế đã công bố việc kết hợp các phương pháp lại với nhau nhằm đem lại hiệu quả nâng cơ trẻ hóa tối ưu chỉ trong 1 lần điều trị duy nhất. Cụ thể là kết hợp Xline Threads - Lipolysis - Xcelens Filler.\nDr. Ghofran Mahmoud - MD, Global KOL of Thread Lifting, Medical R&D Consultant, Aesthetic Pioneer, Inventor of Xline Threads & X Code Modern Lifting Techniques - Chuyên gia nghiên cứu và phát triển - Nhà phát minh chỉ Xline cho biết khuôn mặt cần trẻ hóa tái tạo đường nét sẽ được phối hợp các phương pháp như sau:\nTheo bác sĩ Ghofran, các dòng chỉ Molded, 2 Needle , Barbed Cog của Xline có tác dụng nâng cơ và chỉ Filler giúp trẻ hóa làm đầy sẽ được sử dụng cho những vùng lão hóa chùng nhão trên khuôn mặt. Ông cũng đề cập đến sợi chỉ Xline với thành phần PDO đạt chuẩn quốc tế được cải tiến với gai phân bố đa chiều giúp neo giữ chắc chắn hơn khi đưa vào da, hạn chế tối đa biến chứng và tình trạng đứt chỉ. Do đó sẽ tiết kiệm được số lượng chỉ và nâng cao hiệu quả nâng cơ trẻ hóa da.\nVị bác sĩ chia sẻ thêm, các dòng filler, meso và skin booster của Xcelens đáp ứng được việc tạo hình thẩm mỹ, tạo mô nâng đỡ tốt cho các vùng da lão hóa, chảy xệ. Filler Xcelens chứa HA tinh khiết không có nguồn gốc động vật, không lẫn tạp chất và nồng độ BDDE cực thấp đáp ứng quy chuẩn của EC giúp loại trừ tối đa nguy cơ bị kích ứng khi thực hiện liệu trình.\nChỉ Xline Xcelens filler là bộ đôi được Dr. Ghofran Mahmoud đánh giá cao trong việc nâng cao hiệu suất nâng cơ trẻ hóa. \"Khi kết hợp các phương pháp này sẽ giải quyết được các dấu hiệu của lão hóa một cách tối ưu, nhanh chóng và thấy được hiệu quả rõ rệt trong 1 lần điều trị\" - Dr. Ghofran Mahmoud cho biết thêm.\nCũng tại hội thảo, các chủ đề hấp dẫn được trình bày bởi các bác sĩ ưu tú trong và ngoài nước, gồm:\n- Chủ đề: \"Cập nhật nâng cao hiệu suất trẻ hóa với phương pháp Triple Anti-Aging in one session\": đáp ứng Filler - Skinbooster trong cùng một lần điều trị\" do ThS-BS Lê Hoàng Vĩnh - giảng viên bộ môn Phẫu thuật tạo hình thẩm mỹ Trường đại học Y khoa Phạm Ngọc Thạch trình bày.\n- PGS-TS-BS Phạm Hiếu Liêm trình bày bài báo cáo khoa học với chuyên đề: \"Tạo hình thẩm mỹ vùng mông chảy xệ với chất làm đầy Genyal® 200 + Hướng đi mới trong phương pháp tái tạo sinh học từ Xcelens\"\n- Bác sĩ Nahed Adel là chuyên gia quốc tế từ Xcelens International cũng tham gia trình bày với chuyên đề: \"Các biến chứng vùng môi do filler\"\n- TS-BS Đào Hoàng Thiên Kim trình bày chuyên đề \"Các hoạt chất và biến chứng của Mesotherapy\".\nTheo đó, các bác sĩ đều đánh giá \"In One Session\" chính là \"làn gió mới\" giúp trẻ hóa da chỉ trong 1 lần điều trị. Đây được xem một bước tiến quan trọng trong ngành thẩm mỹ nội khoa tại Việt Nam và thế giới. Qua đó, các bác sĩ có cơ hội tiếp cận, sử dụng và kết hợp các sản phẩm chỉ nâng cơ, filler, mesotherapy, skinbooster… để mang đến hiệu quả trẻ hóa tối ưu chỉ trong 1 lần điều trị cho khách hàng.\nMinh Khương Group đặt kỳ vọng hội thảo lần này đã đem đến các giải pháp thẩm mỹ mới nhất, hiện đại nhất, giúp các bác sĩ Việt Nam và khách hàng tăng hiệu quả trong việc điều trị lão hóa da.\n", "isPremium": false}, {"title": "Vì sao giới trẻ ngày càng đề cao việc ‘ăn khỏe’ hơn là ‘ăn ngon’?", "summary": "Theo báo cáo của Decision Lab 06.2022, có đến 64,3% người thuộc thế hệ Z (sinh sau 1995) và 71,6% người thuộc thế hệ Y (sinh sau 1980) lựa chọn ăn uống lành mạnh vì những lợi ích sức khỏe lâu dài và cải thiện sức khỏe tinh thần. Những con số này cho thấy rằng người tiêu dùng trẻ càng ngày càng chú trọng nhiều hơn trong việc lựa chọn những thực phẩm để dung nạp vào cơ thể.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/30/1-vinamilk-16854435337751421005381.jpeg", "content": "Sự bùng nổ của công nghệ ngày nay dễ dàng cho phép thế hệ trẻ cập nhật các thông tin mới, đồng thời có đủ công cụ để lan tỏa những giá trị cũng như kiến thức đến cho cộng đồng. Những xu hướng của giới trẻ không chỉ dừng ở mức giải trí, mà còn thể hiện tư duy về lối sống cá nhân, đặc biệt là những lối sống mang lại sự lành mạnh và cân bằng cho các bạn trẻ về mặt thể chất lẫn tinh thần. Có thể kể đến các phương pháp chăm sóc sức khỏe như chế độ ngủ nghỉ khoa học, hoạt động thể lực, giải trí, tránh xa thuốc lá, hạn chế đồ uống có cồn và đặc biệt quan trọng là dinh dưỡng hợp lý. Trong đó \"ẩm thực khoa học\" đã trở thành một trong những xu hướng nổi trội và được các bạn trẻ quan tâm.\nThay vì lựa chọn những món ăn ngon nhưng lại chứa các chất gây hại cho sức khoẻ, nhiều bạn trẻ đã bắt đầu quan tâm đến chế độ ăn uống lành mạnh hơn với mong muốn tăng cường,  nâng cao sức khoẻ để tiếp tục với các mục tiêu cá nhân, hướng đến một cuộc sống cân bằng cả về thể chất và tinh thần giữa nhịp sống nhanh vội, bận rộn của việc học, việc làm. Gần đây, một phương pháp sử dụng thực phẩm vào chế độ ăn đang rộ lên trong giới trẻ là cắt giảm lượng đường trong thực đơn hàng ngày nhằm mang lại nhiều lợi ích cho sức khỏe.\nTheo tạp chí uy tín thế giới về y học thuộc nhà xuất bản học thuật Elsevier, chế độ ăn giảm đường đã xuất hiện từ lâu, cho đến nay vẫn được khẳng định là một phương pháp hiệu quả trong việc chăm sóc cho sức khỏe. Theo một khuyến nghị được đưa ra bởi Tổ chức Y tế thế giới (WHO), cần đảm bảo khẩu phần hằng ngày có < 10% tổng năng lượng dung nạp đến từ đường, sẽ giúp sẽ giúp giảm nguy cơ thừa cân, béo phì và phòng ngừa một số bệnh mạn tính. Nhiều người nổi tiếng khắp thế giới cũng là \"fan cứng\" của chế độ ăn ít đường như ngôi sao Hollywood Jennifer Aniston, diễn viên - doanh nhân Gwyneth Paltrow, cầu thủ bóng đá nổi tiếng Tom Brady... Họ thường xuyên chia sẻ về phương pháp ăn uống khoa học, hạn chế lượng đường đưa vào, tăng cường các chất dinh dưỡng có lợi khác như chất xơ, axit amin, chất khoáng… trên Instagram, tiếp thêm động lực cho giới trẻ từ bỏ niềm đam mê với đồ ngọt.\nVậy điều gì sẽ xảy ra khi chúng ta cắt giảm đường trong cơ thể? Theo một chuyên trang về sức khỏe và lối sống lành mạnh \"Health\" của Hoa Kỳ, dưới đây là một số lợi ích bạn sẽ cảm nhận được sau một thời gian áp dụng theo chế độ ăn này:\nSự thật là bạn không thể cắt giảm lượng đường chỉ sau một đêm, bạn nên để cho cơ thể thích nghi với thói quen tuy nhỏ nhưng có tính lâu dài. Hãy thử một vài gợi ý dưới đây để việc giảm đường trở nên dễ dàng hơn:\nNếu biến những thói quen trên thành hành động, tích cực chăm sóc sức khỏe và làm đẹp bằng cách ăn uống lành mạnh, giảm thiểu đường, bạn sẽ không những khỏe mạnh và tự tin hơn, mà còn tận hưởng cuộc sống hạnh phúc, trọn vẹn hơn.\n‎\n", "isPremium": false}, {"title": "Xịt chống sâu răng Sachi - Giải pháp bảo vệ răng xinh cho bé", "summary": "Theo nghiên cứu của Bệnh  viện Răng Hàm Mặt TW, có đến 91% trẻ đang không được chăm sóc răng  miệng đúng cách nên thường gặp các vấn đề như: sâu răng, viêm lợi, hôi  miệng, viêm nướu...", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/29/sachi-1-1685364105101827570570.png", "content": "Xịt chống sâu răng Sachi với công thức độc quyền chứa Ovopron DC (lgY - kháng thể trứng gà) nhập khẩu trực tiếp từ Nhật Bản được các chuyên gia và phụ huynh tin chọn giúp bảo vệ hàm răng khỏe mạnh và mang lại nụ cười xinh cho bé.\nVấn đề vệ sinh răng miệng sạch sẽ luôn là điều được đặc biệt quan tâm bởi nếu không chăm sóc tốt sẽ dẫn đến các bệnh về răng. Nếu không được điều trị kịp thời sẽ khiến mòn răng, xảy ra các biến chứng, thậm chí là mất răng,…Với trẻ nhỏ, điều này cần được chú trọng hơn bao giờ hết bởi trẻ chưa có ý thức và kỹ năng chăm sóc răng miệng đúng cách.\nKhi trẻ mọc răng, nếu răng sữa bị sâu và rụng quá sớm, răng vĩnh viễn có thể khó tìm chỗ đặt chân, dẫn đến răng mọc lệch hoặc chen chúc. Răng sữa có vai trò quan trọng không kém răng vĩnh viễn, giúp trẻ cắn, nhai, nghiền nát thức ăn, giúp việc tiêu hóa thức ăn của trẻ được dễ dàng. Răng sữa giúp răng vĩnh viễn mọc đúng vị trí đồng thời giúp em bé phát âm chuẩn hơn. Vì vậy, ba mẹ nên hình thành cho con thói quen chăm sóc răng miệng ngay từ nhỏ để phòng ngừa các bệnh lý về răng, giúp răng phát triển khỏe mạnh và tiết kiệm chi phí điều trị trong tương lai.\nThấu hiểu nỗi băn khoăn của cha mẹ có con nhỏ, Sachi đã cho ra mắt dòng sản phẩm xịt chống sâu răng giúp hỗ trợ bảo vệ răng miệng cho trẻ một cách dễ dàng và tiện lợi, đồng thời ngăn ngừa vi khuẩn tấn công gây sâu răng.\nVới các bé bị sâu răng, hôi miệng, viêm lợi hoặc các bé lười đánh răng, không hợp tác chăm sóc răng miệng, hoặc chưa có kỹ năng vệ sinh răng miệng đúng cách... xịt chống sâu răng Sachi là lựa chọn tuyệt vời giúp hỗ trợ bảo vệ răng miệng trẻ toàn diện. Sản phẩm không chứa Flour nên được đánh giá là an toàn, bé có thể nuốt mà không ảnh hưởng tới sức khỏe.\nĐi cùng với sứ mệnh đem những sản phẩm tốt nhất đến với cộng đồng, Sachi luôn đặt chất lượng sản phẩm lên hàng đầu. Đặc biệt, xịt chống sâu răng Sachi ra đời với mục tiêu \"bảo vệ nụ cười trẻ thơ\", hướng đến đối tượng là trẻ em nên được nghiên cứu kỹ lưỡng và chỉn chu hơn bao giờ hết.\nMột trong những điểm mạnh của sản phẩm đó là thành phần Ovopron DC (kháng thể được nghiên cứu và ứng dụng trong rất nhiều sản phẩm tại Nhật Bản) với hàm lượng cao đến 300mcg/30ml, xịt chống sâu răng Sachi giúp tối ưu khả năng phá hủy sự liên kết của vi khuẩn S.mutans - nguyên nhân chính gây sâu răng - từ đó giúp bảo vệ răng miệng của bé khỏi ố vàng, mảng bám cũng như giữ cho hơi thở luôn thơm tho, sạch sẽ.\n\nVới công thức độc quyền được chuyên gia nghiên cứu, sản phẩm còn được kết hợp thêm thành phần:\nVới sự kết hợp của 5 thành phần cùng cơ chế bảo vệ đa tác động, xịt chống sâu răng Sachi đem lại hiệu quả cao trong việc ngừa mảng bám, hỗ trợ chống sâu răng, giảm hôi miệng và hạn chế các bệnh lý khác về răng miệng. Hơn nữa, sản phẩm được thiết kế dạng xịt phun sương sản xuất theo công nghệ Nhật Bản giúp dung dịch đi sâu vào kẽ răng, các góc khuất trong khoang miệng từ đó ức chế và ngăn ngừa sự phát triển của vi khuẩn có hại, giữ gìn hàm răng khỏe mạnh, nụ cười xinh cho bé.\nXịt chống sâu răng Sachi là giải pháp bảo vệ răng miệng dễ dàng và tiện lợi. Ba mẹ chỉ cần xịt trực tiếp lên bề mặt răng, chân răng và các vị trí răng sâu của trẻ từ 2-3 lần/ngày sau khi ăn, trước khi đi ngủ và sau khi vệ sinh răng.\nSản phẩm được sản xuất trên dây chuyền công nghệ cao và hiện đại tại nhà máy đạt chuẩn ISO, đã được Bộ Y tế cấp phép chứng nhận và lưu hành trên toàn quốc.\nNgoài   sản phẩm xịt chống sâu răng, Sachi còn có   bộ sản phẩm gồm: Gạc răng miệng Sachi, Khăn hạ sốt Sachi, Nước   tắm gội thảo dược Sachi, Kem đa năng Sachi.\nĐể   biết thêm thông tin chi tiết và nhận tư vấn về sản phẩm, độc giả vui lòng   liên hệ:\nFanpage:   https://www.facebook.com/sachibaby.vn\nWebsite:   https://www.sachibaby.vn/\nĐơn   vị phân phối: Công ty cổ phần Dược phẩm Sohaco miền Bắc\nĐịa   chỉ: Số 5 Láng Hạ, Phường Thành Công, Quận Ba Đình, Thành phố Hà Nội\nSố công bố sản phẩm:   220003517/PCBA-HN.\n\n", "isPremium": false}]