[
    {
        "title": "Nữ đại biểu Quốc hội phải là những 'bông hồng thép'",
        "summary": "Tổng Bí thư Nguyễn Phú Trọng lưu ý, các nữ đại biểu Quốc hội Việt Nam cần tiếp tục phát huy truyền thống anh hùng, vẻ vang của phụ nữ Việt Nam, hết lòng, hết sức vì lợi ích của quốc gia, dân tộc, vì cuộc sống hạnh phúc nhân dân.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/tong-bi-thu-16859914285851768234175.jpg",
        "content": "Chiều 5.6, tại trụ sở T.Ư Đảng, Tổng Bí thư Nguyễn Phú Trọng đã gặp mặt thân mật Nhóm nữ đại biểu Quốc hội (QH) VN khóa XV.\nTại cuộc gặp mặt, Tổng Bí thư Nguyễn Phú Trọng nêu rõ sự nghiệp đổi mới, công nghiệp hóa, hiện đại hóa, xây dựng và bảo vệ đất nước trong giai đoạn mới đang đặt ra yêu cầu rất cao đối với toàn Đảng, toàn dân, toàn hệ thống chính trị; trong đó có vai trò và trách nhiệm lớn lao của QH cũng như các đại biểu QH, trong đó có các đại biểu nữ.\nTổng Bí thư lưu ý các nữ đại biểu QH cần tiếp tục phát huy truyền thống anh hùng, vẻ vang của phụ nữ Việt Nam, hết lòng, hết sức vì lợi ích của quốc gia, dân tộc, vì cuộc sống hạnh phúc nhân dân; làm tốt hơn nữa vai trò là người đại biểu của nhân dân; phát huy tinh thần trách nhiệm cao trong việc xây dựng, hoàn thiện hệ thống pháp luật (trong đó có luật pháp, chính sách về bình đẳng giới), giám sát tối cao và quyết định các vấn đề quan trọng của đất nước trong hoạt động của QH.\nTổng Bí thư căn dặn, mỗi nữ đại biểu QH cần không ngừng học tập, rèn luyện, nâng cao phẩm chất đạo đức và trình độ, năng lực chuyên môn, nghiệp vụ; phát huy được thế mạnh của phụ nữ, tạo sự thuyết phục cao trong ý kiến tham gia cũng như trong các hoạt động của QH. Đồng thời, phát huy bản lĩnh và trí tuệ, thực sự là những \"bông hồng thép\", những tấm gương sáng về sự đoàn kết, phấn đấu, tiến bộ, phát triển và lan tỏa, truyền cảm hứng cho phụ nữ cả nước, nhất là thế hệ trẻ.\nTổng Bí thư yêu cầu Nhóm nữ đại biểu QH Việt Nam tiếp tục đổi mới về nội dung, đa dạng hóa phương thức hoạt động, nâng cao chất lượng, chia sẻ kinh nghiệm, trao đổi thông tin, kiến thức, kỹ năng trong các hoạt động của QH, tạo sự đồng thuận của QH trong tham gia xây dựng chính sách, pháp luật.\nTổng Bí thư khẳng định Đảng và Nhà nước đã và đang tạo mọi điều kiện để các nữ đại biểu QH phát huy vai trò là người đại diện của nhân dân; bảo đảm các nguồn lực để pháp luật về bình đẳng giới được thực thi ngày càng tốt hơn.\nTheo Chủ nhiệm Ủy ban Xã hội, Chủ tịch Nhóm nữ đại biểu Quốc hội Việt Nam khóa XV Nguyễn Thúy Anh, nhiệm kỳ QH khóa XV có 151 nữ đại biểu QH, chiếm 30,26% tổng số đại biểu. Tất cả nữ đại biểu QH có trình độ đại học trở lên, trong đó có 79,5% có trình độ trên đại học; 30 đại biểu dưới 40 tuổi (chiếm 19,86%). Tại cuộc gặp mặt, các nữ đại biểu QH bày tỏ mong muốn lãnh đạo Đảng, Nhà nước tiếp tục quan tâm hơn nữa đến công tác cán bộ nữ, trong đó có các nữ đại biểu QH.\n",
        "isPremium": false
    },
    {
        "title": "Việt Nam và Úc hướng tới việc nâng cấp quan hệ",
        "summary": "Chiều 4.6, Tổng Bí thư Nguyễn Phú Trọng đã tiếp Thủ tướng Úc Anthony Albanese nhân chuyến thăm chính thức của Thủ tướng Úc tại VN từ 3 - 4.6.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/tong-bi-thu-16859048486212146476074.jpg",
        "content": "Tổng Bí thư Nguyễn Phú Trọng nhấn mạnh VN và Úc là hai nước có nhiều sự tương đồng, quan hệ đã trải qua nhiều thời kỳ phát triển trong 50 năm qua, được mở rộng và đi vào chiều sâu trong nhiều lĩnh vực.\nTổng Bí thư bày tỏ sự nhất trí về những phương hướng phát triển quan hệ, trong đó có việc đưa quan hệ hai nước lên tầm cao mới, hợp tác tốt hơn nữa và nâng cao hiệu quả việc thực hiện các thỏa thuận vì lợi ích của hai nước.\nThủ tướng Albanese bày tỏ niềm tin về triển vọng phát triển của quan hệ và mong muốn đưa quan hệ hai nước lên đối tác chiến lược toàn diện.\nCùng ngày, Chủ tịch nước Võ Văn Thưởng đã tiếp Thủ tướng Albanese.  Chủ tịch nước đề nghị Úc tạo điều kiện thuận lợi cho cộng đồng người Việt tại Úc duy trì tiếng Việt, truyền thống, văn hóa Việt và các học sinh, sinh viên VN tiếp cận thủ tục visa và du học thuận lợi và mở thêm phân hiệu các trường đại học lớn tại VN.\nTrước đó, sáng cùng ngày, Thủ tướng Phạm Minh Chính đã chủ trì lễ đón và hội đàm với Thủ tướng Úc Anthony Albanese. Thủ tướng Phạm Minh Chính nhấn mạnh VN bày tỏ sự cảm ơn khi Úc luôn đồng hành, ủng hộ VN trong công cuộc xây dựng và phát triển đất nước.\nThủ tướng Albanese nhấn mạnh Úc coi trọng mối quan hệ Đối tác chiến lược với VN và xác định VN là trung tâm trong quá trình xây dựng chiến lược quan hệ của Úc đối với khu vực Đông Nam Á.\nHai bên nhất trí triển khai hiệu quả Kế hoạch thực hiện Chiến lược tăng cường Hợp tác kinh tế (EEES) giữa hai nước giai đoạn 2021 - 2025; tăng cường kết nối giữa hai nền kinh tế; đẩy mạnh hợp tác trên nhiều lĩnh vực. Trên tinh thần đó, hai bên nhất trí thúc đẩy nâng cấp quan hệ lên tầm mức mới trong tương lai.\nThủ tướng Phạm Minh Chính khẳng định sẽ tạo điều kiện thuận lợi cho các doanh nghiệp Úc đầu tư vào VN, đề nghị Úc tạo điều kiện cho doanh nghiệp VN đầu tư tại Úc và tạo điều kiện mở rộng thị trường cho hàng hóa xuất khẩu của VN. Đồng thời, đánh giá cao việc Úc tăng thêm 2,5% ODA cho VN trong năm tài khóa 2023 - 2024 và đề nghị xem hợp tác ODA là thành tố quan trọng trong quan hệ đối tác trong tương lai.\nThủ tướng Anthony Albanese công bố khoản hỗ trợ 105 triệu đô la Úc (AUD) cho VN dành cho hợp tác về cơ sở hạ tầng, ứng phó biến đổi khí hậu và chuyển đổi năng lượng. Thủ tướng Phạm Minh Chính nhấn mạnh ủng hộ Úc tổ chức hội nghị cấp cao kỷ niệm 50 năm quan hệ Đối tác ASEAN - Úc tại nước này và Thủ tướng Úc cũng ủng hộ VN đăng cai tổ chức năm APEC 2027.\nCùng ngày, trong cuộc gặp với Thủ tướng Úc, Chủ tịch Quốc hội Vương Đình Huệ cho biết Quốc hội VN cũng đang xem xét sửa đổi các luật về xuất cảnh, nhập cảnh, quá cảnh, cư trú của người nước ngoài tại VN, tạo thuận lợi về visa nhằm góp phần thúc đẩy hợp tác về thương mại, đầu tư và du lịch.\n",
        "isPremium": false
    },
    {
        "title": "Thủ tướng Úc bắt đầu chuyến thăm chính thức VN",
        "summary": "Ngày 3.6, chuyên cơ chở Thủ tướng Úc Anthony Albanese đã hạ cánh xuống sân bay Nội Bài (Hà Nội), bắt đầu chuyến thăm chính thức của ông tại VN trong các ngày 3 - 4.6, theo lời mời của Thủ tướng Phạm Minh Chính.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/thu-tuong-uc-1685816174338177481142.jpg",
        "content": "Tháp tùng Thủ tướng Úc có Chủ nhiệm Văn phòng Thủ tướng Tim Gartrell, Cố vấn các vấn đề quốc tế Kathy Klugman, Cục trưởng Các vấn đề quốc tế Craig Chittick, Cục trưởng về số hóa Austin Phillips, Cố vấn an ninh quốc gia và các vấn đề quốc tế Hayley Limbrick, Cố vấn các vấn đề Đông Nam Á Jessica Bowen-Thomas.\nNgay sau khi đến Hà Nội, Thủ tướng Úc đã tới thăm Trường ĐH RMIT. Sau đó, ông Albanese cùng các cộng sự đến một quán bia trên phố Đường Thành (Q.Hoàn Kiếm) thưởng thức bia hơi, bánh mì và các món ăn VN.\nDự kiến trong chuyến thăm, Thủ tướng Úc sẽ hội kiến Tổng Bí thư Nguyễn Phú Trọng, hội kiến Chủ tịch nước Võ Văn Thưởng, hội kiến Chủ tịch Quốc hội Vương Đình Huệ và có cuộc hội đàm với Thủ tướng Phạm Minh Chính.\nThủ tướng Úc sẽ đặt vòng hoa và vào Lăng viếng Chủ tịch Hồ Chí Minh; cùng Thủ tướng Phạm Minh Chính thăm, giao lưu với đội bóng đá nữ U.20 Úc và đội tuyển nữ quốc gia VN.\n",
        "isPremium": false
    },
    {
        "title": "Kỳ vọng nâng quan hệ Việt - Úc lên tầm cao mới",
        "summary": "Trước chuyến thăm chính thức Việt Nam từ ngày 3 - 4.6 của Thủ tướng Úc Anthony Albanese, Đại sứ Úc tại Việt Nam Andrew Goledzinowski khẳng định đây là chuyến thăm rất quan trọng trong quan hệ giữa hai nước.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/edit-ds-1685728182966242474444.png",
        "content": "Trả lời phỏng vấn báo chí trước chuyến thăm của Thủ tướng Úc Anthony Albanese, Đại sứ Úc tại Việt Nam Andrew Goledzinowski cho rằng đây là chuyến thăm rất quan trọng, không chỉ là cơ hội để nhìn lại 50 năm qua và hướng tới 50 năm hợp tác tiếp theo mà còn là chuyến thăm đầu tiên của Thủ tướng Albanese tới Việt Nam. Điều này khẳng định chính sách của Chính phủ của ông Albanese với cam kết mạnh mẽ trong việc hợp tác chặt chẽ hơn với khu vực Đông Nam Á, đặc biệt là Việt Nam.\n\"Úc là nước đầu tiên thiết lập quan hệ ngoại giao với Việt Nam ngay sau khi Hiệp định Paris được ký kết năm 1973. Có quá nhiều điều mà hai nước chúng ta đã cùng đạt được trong 50 năm qua\", Đại sứ Úc nói.\nÔng Goledzinowski khẳng định chuyến thăm này là dịp để hai nước xem xét, rà soát tất cả các lĩnh vực đang cùng triển khai. Đại sứ Úc tin rằng các nhà lãnh đạo cũng sẽ thảo luận về cơ hội nâng cấp mối quan hệ song phương lên một tầm cao mới. Úc và Việt Nam hiện là quan hệ đối tác chiến lược trên 3 lĩnh vực trụ cột, gồm: kinh tế, thương mại và đầu tư; GD-ĐT; quốc phòng và an ninh. Đại sứ Goledzinowski chia sẻ lãnh đạo hai bên sẽ gặp gỡ và trao đổi về tất cả các lĩnh vực này cũng như có thể phát triển hơn nữa sự hợp tác trong từng lĩnh vực.\n\"Chúng tôi được biết rằng phía Việt Nam muốn bổ sung trụ cột thứ tư cho mối quan hệ song phương khi chúng ta tiến tới quan hệ đối tác chiến lược toàn diện. Trụ cột thứ tư đó có thể là hợp tác chuyển đổi năng lượng và biến đổi khí hậu. Nếu trở thành hiện thực, đây sẽ là một cơ hội quan trọng đối với cả hai nước\", Đại sứ Úc khẳng định và mong đợi rằng tất cả những điều này sẽ được thảo luận bởi các nhà lãnh đạo trong chuyến thăm này.\nTheo Đại sứ Úc, Việt Nam và Úc hiện đã hợp tác trong một số lĩnh vực, nổi bật là hoạt động gìn giữ hòa bình. Sắp tới, lực lượng gìn giữ hòa bình của Việt Nam sẽ tiếp tục thực hiện nhiệm vụ tại châu Phi và Úc tích cực tham gia hỗ trợ Việt Nam trong quá trình này.\nLực lượng quân đội hai bên đã hỗ trợ đào tạo kỹ năng trong một số lĩnh vực chuyên môn, chia sẻ kinh nghiệm. Quan trọng hơn cả, hai bên có quan điểm mạnh mẽ và cùng đối thoại hiệu quả trên nhiều vấn đề như Biển Đông, chủ quyền, toàn vẹn lãnh thổ, luật pháp. Hai nước đều ủng hộ mạnh mẽ Công ước của Liên Hiệp Quốc về luật Biển (UNCLOS) 1982. Trước khi đến Việt Nam, Thủ tướng Albanese đến Singapore và có bài phát biểu quan trọng tại Đối thoại Shangri La (Singapore). Đại sứ Goledzinowski hy vọng Chính phủ Việt Nam quan tâm, lắng nghe những thông điệp của Úc và hai bên sẽ có sự đồng thuận mạnh mẽ.\nĐánh giá về chính sách \"Ngoại giao cây tre\" của Việt Nam, Đại sứ Goledzinowski cho rằng Việt Nam có những nhà ngoại giao rất giỏi và không ngoa khi nói rằng những thành tựu của Việt Nam vượt xa sức tưởng tượng. \"Chúng tôi kỳ vọng rằng Việt Nam sẽ làm được nhiều hơn nữa trong tương lai và đảm nhận vị trí lãnh đạo ở Đông Nam Á. Chúng tôi sẽ ủng hộ mạnh mẽ điều đó\", Đại sứ Úc nói và nhấn mạnh ASEAN là trung tâm trong chính sách ngoại giao khu vực của Úc và Việt Nam là trung tâm trong chính sách ngoại giao ASEAN đó. Do đó, Úc mong muốn được hỗ trợ chính sách \"Ngoại giao cây tre\" của Việt Nam khi chính sách đó tiếp tục mang lại hòa bình, thịnh vượng cho thế giới.\nVề hợp tác kinh tế, Đại sứ Úc cho rằng Việt Nam là một đối tác kinh tế rất quan trọng đối với Úc. Năm nay, Việt Nam trở thành quốc gia đông dân thứ 15 trên thế giới và là nền kinh tế phát triển nhanh nhất ở châu Á. Các nước trên thế giới ngày càng quan tâm đến Việt Nam. Quan hệ kinh tế của hai nước đã phát triển khá nhanh chóng. Trong vài năm gần đây, Úc đã vươn lên là đối tác thương mại lớn thứ 7 của Việt Nam. Đại sứ Úc cho rằng nước này có truyền thống là một trong những nhà đầu tư đầu tiên tại Việt Nam.\n\"Ngân hàng nước ngoài đầu tiên, công ty luật quốc tế đầu tiên, trường đại học quốc tế đầu tiên của Việt Nam đều đến từ Úc. Chính Úc đã giúp Việt Nam xây dựng đường điện 500 KV Bắc - Nam. Các liên kết vệ tinh đầu tiên cho đến các cuộc gọi điện thoại qua cáp quang dưới biển đầu tiên của Việt Nam cũng là do Úc hỗ trợ. Hiện nay, Việt Nam tiếp tục phát triển và hướng tới con đường về kỹ thuật, phát triển công nghệ cao, quan hệ đối tác của chúng ta có thể phát triển hơn nữa ở lĩnh vực đó\", ông Goledzinowski nói.\nVề lĩnh vực môi trường, Đại sứ Úc chia sẻ nước này cũng đang đầu tư vào điện gió tại Việt Nam. Bên cạnh đó, Úc đang hợp tác với VinFast để phân phối mạng lưới trạm sạc xe điện trên toàn quốc. Những chiếc xe buýt điện của Vinbus là kết quả đồng đầu tư của Úc với Vingroup. \"Mặc dù chúng ta đã và đang hợp tác rất nhiều trong lĩnh vực này nhưng chúng ta còn có thể làm được nhiều hơn nữa. Tôi dự đoán rằng sẽ có một số thông báo quan trọng trong chuyến thăm Việt Nam của Thủ tướng Albanese về lĩnh vực này\", ông Goledzinowski nói.\nMột lĩnh vực mà ông Goledzinowski đặc biệt mong chờ sự phát triển vượt trội hơn nữa giữa Úc và Việt Nam là giáo dục. Ông cũng chia sẻ trong cuộc gặp với Bộ trưởng Bộ GD-ĐT Nguyễn Kim Sơn cách đây không lâu, ông đã nói rằng trong 23 năm qua, chỉ có một trường đại học của Úc mở phân hiệu tại Việt Nam, đó là RMIT và hai nước có thể làm tốt hơn thế. Đại sứ Úc hy vọng có thể làm việc với Bộ GD-ĐT để phát triển một khuôn khổ cho phép các trường đại học quốc tế khác của Úc thành lập tại Việt Nam.\n",
        "isPremium": false
    },
    {
        "title": "Phó giám đốc Công an tỉnh Quảng Bình giữ chức vụ Phó cục trưởng Cục Kỹ thuật nghiệp vụ Bộ Công an",
        "summary": "Cục Kỹ thuật nghiệp vụ, Bộ Công an vừa tổ chức lễ công bố quyết định, điều động đại tá Phan Đăng Tĩnh, Phó giám đốc Công an tỉnh Quảng Bình, giữ chức vụ Phó cục trưởng Cục Kỹ thuật nghiệp vụ, Bộ Công an.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/images755413at1-16860386523221065459838.jpg",
        "content": "Ngày 6.6, thông tin từ Công an tỉnh Quảng Bình cho biết, đại tá Phan Đăng Tĩnh, Phó giám đốc Công an tỉnh Quảng Bình vừa được điều động, giữ chức vụ Phó cục trưởng Cục Kỹ thuật nghiệp vụ, Bộ Công an.\nTheo đó, Hội nghị thông báo quyết định của Bộ trưởng Bộ Công an về công tác cán bộ được tổ chức ngày 5.6 tại Quảng Bình. Bộ trưởng Bộ Công an đã có quyết định điều động đại tá Phan Đăng Tĩnh, Phó giám đốc Công an tỉnh Quảng Bình, đến nhận công tác và giữ chức vụ Phó cục trưởng Cục Kỹ thuật nghiệp vụ, Bộ Công an từ ngày 1.6.2023.\nTại hội nghị, đại tá Nguyễn Hữu Hợp, Ủy viên Ban Thường vụ Tỉnh ủy, Giám đốc Công an tỉnh Quảng Bình, gửi lời chúc mừng đại tá Phan Đăng Tĩnh được Bộ Công an tin tưởng, giao nhiệm vụ mới. Đồng thời, cũng biểu dương, ghi nhận những đóng góp quan trọng của đại tá Phan Đăng Tĩnh trong thời gian công tác tại Quảng Bình.\nĐại tá Nguyễn Hữu Hợp hy vọng trên cương vị mới, đại tá Phan Đăng Tĩnh sẽ tiếp tục quan tâm, hỗ trợ, phối hợp với Công an Quảng Bình hoàn thành tốt các nhiệm vụ. Đặc biệt là các chỉ tiêu công tác công an 6 tháng cuối năm 2023, góp phần bảo đảm an ninh chính trị, trật tự an toàn xã hội trên địa bàn.\nTrước khi nhận nhiệm vụ mới tại Bộ Công an, đại tá Phan Đăng Tĩnh được điều động giữ chức vụ Phó giám đốc Công an tỉnh Quảng Bình từ tháng 6.2020.\n",
        "isPremium": false
    }
]