[{"title": "Quảng Trị đề nghị sửa tên gọi di tích hệ thống giếng cổ Gio An", "summary": "UBND tỉnh Quảng Trị vừa đề nghị Bộ VH-TT-DL xem xét, quyết định thay đổi tên gọi Di tích quốc gia “Hệ thống khai thác và xử lý nước (14 giếng cổ)” ở xã Gio An, H.Gio Linh thành “Hệ thống dẫn thủy cổ Gio An”.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/11/giengcogejp-1683773660810915212683.jpg", "content": "Ngày 11.5, UBND tỉnh Quảng Trị cho biết Phó chủ tịch UBND tỉnh Hoàng Nam đã ký văn bản đề nghị Bộ VH-TT-DL xem xét, quyết định thay đổi tên gọi Di tích quốc gia “Hệ thống khai thác và xử lý nước (14 giếng cổ)” ở xã Gio An, H.Gio Linh thành “Hệ thống dẫn thủy cổ Gio An”.\nTheo đó, hệ thống các giếng cổ Gio An là những công trình dẫn thủy cổ, cung cấp nước cho sinh hoạt và sản xuất, từng giếng đơn lẻ đều có giá trị khảo cổ, văn hóa nghệ thuật độc đáo do người Chăm sáng tạo và được người Việt tiếp thu giữ gìn cho đến ngày nay. Với các giá trị về lịch sử - văn hóa đó, hệ thống giếng cổ ở xã Gio An được công nhận là Di tích quốc gia với tên gọi “Hệ thống khai thác và xử lý nước (14 giếng cổ)\" tại Quyết định số 08/2001/QĐ-VHTT ngày 13.3.2001 của Bộ Văn hóa - Thông tin (nay là Bộ VH-TT-DL).\nNgày 23.9.2019, UBND tỉnh đã có Tờ trình số 4344/TTr-UBND đề nghị Bộ VH-TT-DL xem xét cho phép lập hồ sơ xếp hạng Di tích quốc gia đặc biệt “Hệ thống công trình khai thác nước cổ vùng Quảng Trị”. Ngày 17.7.2020, Bộ VH-TT-DL có Công văn số 2646/BVHTTDL-DSVH về việc chuẩn bị hồ sơ Di tích quốc gia đặc biệt tỉnh Quảng Trị.\nTheo UBND tỉnh Quảng Trị, trong quá trình nghiên cứu lập nhiệm vụ quy hoạch Di tích quốc gia \"Hệ thống khai thác và xử lý nước (14 giếng cổ)\" ở Gio An và tiến tới xây dựng hồ sơ Di tích quốc gia đặc biệt trình Bộ VH-TT-DL trình Thủ tướng quyết định, thì nội hàm tên gọi “Hệ thống khai thác và xử lý nước (14 giếng cổ)” chưa phản ánh một cách đầy đủ tính chất, quy mô, ý nghĩa giá trị của di tích trên cả 2 phương diện tính khoa học và thực tiễn. Vì thế tỉnh này đã có đề nghị chỉnh sửa tên gọi.\n\n", "isPremium": false}, {"title": "Những món ăn ngon 'xoắn lưỡi' ở Campuchia mùa SEA Games 32 phải khám phá", "summary": "Đến thủ đô Phnom Penh (Campuchia) trong những ngày diễn ra SEA Games 32, du khách có thể trải nghiệm những món ăn đặc thù, độc đáo của đất nước này, bao gồm món ăn của các nhóm dân tộc, kết hợp với các món Ấn Độ, Trung Quốc, Pháp hoặc  tương tác với ẩm thực Việt Nam Thái Lan và Lào…", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/11/anh-1-mon-bun-kuyteav-trai-va-mon-num-banhchok-cambodia-travel-com-stock-adobe-16837796895772058883810.jpg", "content": "Ẩm thực Campuchia có thể chia thành 3 phần: các món dân dã, thượng lưu và hoàng gia.\nTrong mùa SEA Games 32 ở Campuchia, du khách sẽ dễ dàng tìm thấy những món ăn đường phố, phổ biến nhất là món thịt xiên nướng, kế tiếp là súp mì, há cảo - một phiên bản Campuchia của mì hoành thánh Trung Quốc, có nước dùng trong vắt với hẹ tỏi, bánh bao chứa đầy thịt heo băm nhỏ và tôm.\nTheo Wikipedia, ở Phnom Penh có món bún rất ngon gọi là Kuyteav. Đây là món ăn sáng phổ biến của người Campuchia gốc Hoa, bao gồm thịt (gà, bò hoặc heo), giá, hành lá và rau mùi xắt nhỏ, nước mắm, chanh và sriracha (một loại tương ớt làm từ ớt, giấm, tỏi, đường và muối). Món này tương tự như hủ tíu của Việt Nam, Kuai tiao của Thái Lan hay Kway teow của Malaysia và Singapore.\nKuyteav khor ko là món chế biến từ thịt bò hầm kết hợp với bún. Món này ảnh hưởng từ ẩm thực Pháp, gồm có khoai tây, cà rốt, và rau mùi, có thể ăn với bánh mì. Một món ngon khác là Num banhchok, loại súp ăn sáng phổ biến của người Campuchia, bao gồm mì với nước thịt cá làm từ mắm prahok và kroeung vàng phủ trên lá bạc hà tươi, giá đỗ, đậu xanh, hoa chuối, dưa chuột và các loại rau xanh khác. Ngoài ra còn có phiên bản cà ri đỏ thường dành cho các dịp lễ hội và lễ cưới.\nBay sach chruk cũng là món ăn sáng, bao gồm cơm, thịt heo nướng, xá xíu, trứng (quẩy, hấp, chiên hoặc caramen), súp hẹ, hoặc củ cải muối và gia vị nước tương hoặc nước mắm. Còn Num banhchok samlar kari là món bún ăn với súp cà ri Campuchia, bao gồm súp nghệ (sử dụng cà ri màu vàng) hoặc súp cà ri ớt (cà ri đỏ), kết hợp với thịt gà, bò, khoai tây, hành tây và cà rốt.\nMột món tương tự là Num banhchok samlar namya, có nước dùng chua kiểu Thái, kết hợp các loại rau và thảo mộc  và tương cà ri xanh của Thái Lan. Món cà ri dừa-dứa Koh Kong và canh gà ngâm chanh cũng là đặc sản địa phương.\nDu khách có thể thưởng thức món Num banhchok ở vùng Kampot. Đó là món salad và cơm nguội, kết hợp với chả giò, nhiều loại rau thơm, đậu phộng rang, thịt heo và nước mắm. Ở Kampot còn có món ngon khác là Num banhchok teuk mrech, một món súp với nước dùng cá trong (không sử dụng Prahok) nấu với hẹ và rau.\nNum banhchok samlar yuon cũng là món đáng chú ý, giống với bún riêu của Việt Nam nhất với nước dùng từ huyết heo đỏ và những viên thịt cua băm nhỏ, song nó có nhiều loại thảo mộc và rau quả không được sử dụng ở Việt Nam.\nNgoài ra, còn có món cà ri Saraman bam gồm trứng và thịt heo hầm với đường thốt nốt, nước mắm và hạt tiêu đen Kampot. Nó có thể chứa đậu nành hoặc măng. Bên cạnh đó là món súp cà ri gà, kết hợp với nước dừa, tẩm gia vị nhẹ với ớt bột, nấu với khoai lang và hành tây thái sợi.\nỞ Campuchia có món cháo xuất phát từ Trung Quốc, bao gồm cháo gạo trắng có hoặc không có thịt (thịt gà, thịt lợn, cá, cá khô, hải sản, ốc, đùi ếch) ăn kèm với nhiều loại gia vị (chả cá, rau ngâm, tỏi phi, nước mắm, ớt bột, dầu ớt) và các loại thảo mộc tươi.\nSamlar kako là món súp nồi truyền thống, một trong những món ăn quốc gia của Campuchia. Nó bao gồm mắm kroeung xanh, mắm prahok, gạo rang, cá trê, thịt heo hoặc gà, rau, trái cây và thảo mộc. Và dĩ nhiên không thể thiếu Samlar prahal, món súp cá có hương vị Prahok và Kroeung làm từ sả, nghệ, củ và tỏi.\nDu khách có thể dùng những đặc sản như thịt quay, thịt heo nướng kiểu Campuchia; cơm gà; cua tiêu Kampot; cơm chiên (thịt heo, xúc xích, trứng, tỏi, nước tương và rau thơm); cà tím nướng thịt heo; phi lê cá trắng trộn với kreoung và giã bằng chày cối; ngoài ra du khách có thể dùng món mì kola; bún xào; chả giò, mì kim châm xào; gỏi xanh; gỏi đu đủ; đặc biệt là món Chha kh'nhei, một món thịt xào cay, thường là thịt gà, lươn hoặc ếch, có hương vị củ gừng thái chỉ, hạt tiêu đen Kampot, tỏi, đậu nành và đôi khi là ớt Jalapeños hoặc ớt tươi, để tăng thêm nhiệt.\nGiống như ở Việt Nam, đến Campuchia bạn có thể uống nước mía, trà xanh, cà phê, sinh tố và các thức uống có cồn của địa phương. Trái cây cũng rất đa dạng, đặc biệt là sầu riêng (ទុរេន) được coi là \"vua\"; còn măng cụt là \"nữ hoàng\"; hồng xiêm (សាប៉ូឌីឡា) và vú sữa (ផ្លែទឹកដោះគោ) là \"công chúa\". Nếu thích loại trái cây độc lạ, mời bạn thử hương vị của trái guồi, tức trái kuy (ផ្លែគុយ, phlê kŭy) và trái rắn/trái da rắn (ផ្លែសាឡាក់, phlê salăk hoặc ផ្លែរកាំ, phlê rôkăm)…\n", "isPremium": false}, {"title": "Gần 40 triệu đồng giải thưởng cho 'Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM'", "summary": "Tiếp tục xây dựng và phát triển Văn học - Nghệ thuật trong thời kỳ mới, Ban Thường vụ Hội Nông dân TP.HCM phối hợp Hội Nhà văn TP.HCM tổ chức cuộc vận động sáng tác Bút ký văn học, với chủ đề Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM, chào mừng Đại hội đại biểu Hội Nông dân TP.HCM lần thứ 11 (nhiệm kỳ 2023 – 2028).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/11/nong-dan-tphcm-1683782803089911384486.jpg", "content": "Các tác phẩm bút ký văn học dự thi Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM ca ngợi những giá trị truyền thống, lịch sử vẻ vang của giai cấp nông dân Việt Nam và những thành tựu và đóng góp của các thế hệ nông dân trong công cuộc giải phóng dân tộc, xây dựng và bảo vệ quê hương, đất nước.\nBài tham dự phản ánh sự đóng góp to lớn của giai cấp nông dân Việt Nam, dưới sự lãnh đạo của Đảng, khẳng định vai trò to lớn trong công cuộc công nghiệp hóa, hiện đại hóa nông nghiệp, nông thôn, cuộc vận động Toàn dân đoàn kết xây dựng đời sống văn hóa ở khu dân cư và cuộc vận động Toàn dân đoàn kết xây dựng nông thôn mới, đô thị văn minh.\nBài viết phản ánh những gương nông dân điển hình, tiêu biểu, nông dân sản xuất kinh doanh giỏi trong các lĩnh vực sản xuất nông nghiệp; cải tiến kỹ thuật và sáng tạo, nghiên cứu, phát minh và ứng dụng khoa học kỹ thuật, công nghệ cao trong sản xuất; xây dựng mô hình kinh tế tập thể, chuỗi liên kết sản xuất, tạo ra các giống cây trồng, vật nuôi mới cho năng suất, chất lượng cao, góp phần xây dựng nông nghiệp đô thị bền vững.\nTác phẩm phải được đánh máy bằng tiếng Việt, là tác phẩm hoàn chỉnh dạng bản thảo chưa được công bố trên phương tiện thông tin đại chúng và chưa tham gia một cuộc vận động nào trước đây cũng như trong thời gian tham gia cuộc vận động sáng tác. Tác giả chịu trách nhiệm về tác phẩm nếu có khiếu nại.\nMỗi tác giả gửi không quá 3 tác phẩm. Ban tổ chức được sử dụng tác phẩm tham gia cuộc vận động của thí sinh cho mục đích tuyên truyền. Tác giả tham gia cuộc vận động sáng tác văn học ghi rõ họ và tên kèm tên bút danh (nếu có). Thông tin cá nhân của tác giả (họ tên, ngày tháng năm sinh, địa chỉ liên hệ, số căn cước công dân, điện thoại liên lạc).\nThông tin cụ thể về nhân vật trong bài viết (họ tên, địa chỉ liên hệ) dự thi Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM. Trong trường hợp không có những thông tin cụ thể và nhân vật trong bài viết, tác giả cần cung cấp thông tin về bối cảnh thực tế của câu chuyện (thời gian, địa điểm, ...). Các thông tin này phục vụ cho việc xác minh và thẩm định tính trung thực của bài viết khi cần thiết. Hình ảnh, clip minh họa có chú thích hoặc lời bình kèm theo (nếu có).\nCơ cấu giải thưởng cuộc thi Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM:\n1 giải nhất: 10.000.000 đồng kèm Giấy khen của Hội Nông dân TP.HCM\n1 giải nhì: 8.000.000 đồng kèm Giấy khen của Hội Nông dân TP.HCM\n2 giải ba: mỗi giải 5.000.000 đồng kèm Giấy khen của Hội Nông dân TP.HCM\n3 giải khuyến khích: mỗi giải 3.000.000 đồng kèm Giấy khen của Hội Nông dân TP.HCM\nThời gian nhận tác phẩm đến hết ngày 30.6.2023.\nBan giám khảo gồm các tên tuổi: nhà văn Trầm Hương - Phó chủ tịch Hội Nhà văn TP.HCM, nhà thơ Bùi Phan Thảo - UV BCH Hội Nhà văn TP.HCM, nhà thơ Lê Thiếu Nhơn - UV BCH Hội Nhà văn TP.HCM.\nTác phẩm tham gia bằng thể loại Bút ký văn học (không quá 3.500 chữ/tác phẩm), gửi theo đường bưu điện hoặc gửi trực tiếp về Hội Nông dân TP.HCM thông qua Ban Tuyên giáo Hội Nông dân TP.HCM tại địa chỉ 271/1 Nguyễn Trọng Tuyển, P.10, Q.Phú Nhuận, TP.HCM.\nTác phẩm tham gia cuộc vận động ghi rõ thông tin tác phẩm tham dự cuộc vận động sáng tác Bút ký văn học chủ đề Những câu chuyện hay về nông nghiệp, nông dân, nông thôn TP.HCM (ghi rõ họ tên, địa chỉ, số điện thoại liên hệ). Chi tiết xin liên hệ Ban Tuyên giáo Hội Nông dân TP.HCM: (028) 384.79887. Email: bth.hnd@tphcm.gov.vn.\n", "isPremium": false}, {"title": "'Chia sẻ vẻ đẹp Lãnh Mỹ A đến mọi người trên thế giới'", "summary": "Đó là mong muốn của Erwan Perzo, người mang hai dòng máu Việt-Pháp và là nhà sáng lập thương hiệu thời trang Metiseko khi chia sẻ về câu chuyện \"đông - tây hội ngộ\" trong bộ sưu tập Lãnh Mỹ A vừa ra mắt.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/5/10/img3818-16837110670041199720092.jpg", "content": "Erwan Perzo học về kinh doanh và phát triển tại Pháp với chuyên ngành chính là Marketing. Sau khi tốt nghiệp, với niềm đam mê lĩnh vực sản xuất dệt may, cùng mong muốn được tìm hiểu nhiều hơn những nét đẹp văn hóa quê mẹ - Việt Nam, anh đã dành thời gian học việc tại các xưởng dệt may, các dự án phát triển thương mại nhằm tích lũy kinh nghiệm cũng như sau đó quyết định về Việt Nam bắt đầu hiện thực hóa đam mê của mình.\n12 năm trước, Erwan Perzo mở cửa hàng Metiseko đầu tiên tại Hội An, với mục tiêu \"xây dựng Metiseko thành thương hiệu cao cấp, tôn vinh di sản địa phương Việt Nam\", anh cho biết. Dưới sự quản lý của Erwan, Metiseko đã được biết đến với vẻ đẹp đông - tây hội ngộ, khi nắm bắt những nét tinh túy của chất liệu Việt Nam thông qua phong cách may đo tinh tế, tối giản và sang trọng của Pháp.\nCùng với Erwan Perzo, Giám đốc sáng tạo người Pháp Audrey Charles cũng rất say mê phong cảnh và tập tục địa phương. Đó cũng là lý do, như cô chia sẻ, nguồn cảm hứng đậm sắc màu văn hóa Việt được phản ánh qua các bộ sưu tập thời trang, nhằm tôn vinh di sản của đất nước có nền văn hóa giàu bản sắc này.\nTheo nữ giám đốc sáng tạo, từ giai đoạn khởi đầu cho đến hình thành ý tưởng, đội ngũ phát triển, thiết kế luôn nỗ lực trong việc hợp tác với các nghệ nhân địa phương, không ngoài mục tiêu, định hướng của thương hiệu: tôn vinh tay nghề thủ công khéo léo của nghệ nhân địa phương cũng như mang nghệ thuật của họ vươn xa.\n\"Đặc biệt, tên và hình ảnh của nghệ nhân hoàn thành sản phẩm đều được lưu lại trên từng nhãn tag. Nhờ vậy, khách hàng của chúng tôi có thể biết được ai đã sáng tạo nên bộ trang phục của mình. Đây cũng là niềm tự hào của người thợ may khi họ hoàn thành một bộ trang phục\",  Audrey Charles chia sẻ thêm và cho rằng, \"việc cộng tác với các nghệ nhân địa  phương giúp thương hiệu thúc đẩy tính chân thực và sự kết nối, đồng thời cũng cho thấy sự ủng hộ cho tính bền vững, tính thủ công và tôn trọng các yếu tố văn hóa bản địa của chúng tôi\".\nTrước đó, thương hiệu thời trang này từng gây ấn tượng với giới thưởng lãm khi đưa Hội An thu nhỏ vào bộ sưu tập thời trang Twinkling Night giới thiệu tại Tuần lễ Thời trang Quốc tế Việt Nam 2021.\nVới bộ sưu tập Lãnh Mỹ A lần này, Erwan Perzo (cũng là Tổng giám đốc Metiseko) cho biết, đây là kết quả của sự nỗ lực tạo ra những sản phẩm độc đáo và tinh tế nhằm giới thiệu vẻ đẹp và sự thanh lịch từ chất liệu lụa. \"Chúng tôi tự hào với những tác phẩm được làm từ lụa cao cấp, được sáng tạo bởi các nghệ nhân địa phương với tay nghề tinh xảo, không ngoài mục tiêu chia sẻ vẻ đẹp và kỹ thuật độc đáo này đến với mọi người trên toàn thế giới\".\n\n", "isPremium": false}, {"title": "Trang phục truyền thống của Campuchia trong mùa SEA Games 32", "summary": "Nếu đến Phnom Penh (Campuchia) trong những ngày diễn ra SEA Games 32, bạn sẽ thấy nhiều người mặc trang phục truyền thống, đến từ các quốc gia khác nhau ở Đông Nam Á, trong số đó, làm sao bạn phân biệt được đâu là trang phục của người Campuchia?", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/9/anh-2-trang-phuc-phu-nu-khmer-the-ky-20-wikipedia-16836097672641513872845.jpg", "content": "Xin thưa, chỉ cần quan sát trang phục của người Campuchia ở 2 phần. Theo Wikipedia, từ cuối thế kỷ 13, phụ nữ Campuchia mặc một mảnh vải màu gọi là Av Chang Pong, chủ yếu để che phần ngực song lại để hở phần bụng. Về sau phát triển thành Tronum, một loại vải dày và chắc chắn che ngực, ôm sát cơ thể. Av Tronum phổ biến trong giới phụ nữ trẻ giàu có từ thời đại Chatomok; ngày nay nó là trang phục quan trọng trong múa cổ điển Khmer.\nAv Bupok là một chiếc áo dài, giống như một chiếc váy hơn là áo thông thường, tương tự như áo dài của Việt Nam, Baju Kurung của Malaysia và Kurta của Ấn Độ. Nó có cổ áo đính một nút để buộc từ cổ đến ngực, thắt lưng thu hẹp. Đây là loại áo dành cho giới nữ giàu sang mặc ở Oudong, một thị trấn trong thời kỳ hậu Angkor (1431–1863).\nNgoài ra, còn có Av Bampong trông giống như một cái ống dài, ôm sát cơ thể và áo cánh truyền thống Av Dai Paong từ thời Longvek. Dai Paong có nghĩa là tay áo phồng ngắn, thường có một hàng nút ở phía trước. Chỉ những người phụ nữ giàu có nhất trong thời đại đó mới có thể mua được loại áo này.\nAv Phnat Kbach là một loại áo sơ mi trang trọng, chủ yếu do giới nữ trẻ trong giới thượng lưu sử dụng. Loại áo này trang trí bằng một hàng nếp gấp có hoa văn, kết hợp với cổ áo và viền tay áo theo cùng một kiểu.\nLoại áo phổ biến cho giới nữ ở Campuchia là Av Neang Nov, một loại áo dài tay, kèm theo đó là áo khoác Av Bar Bov không tay, choàng bên ngoài Av Neang Nov và Av Dai Paong. Nó có các nút đôi ở nếp gấp. Tên của Av Bar Bov có nghĩa là lá sen trong tiếng Thái.\nTrong những ngày diễn ra SEA Games, bạn có thể thấy phụ nữ Campuchia mặc áo Av Pak, một loại áo thời trang phổ biến gần đây, làm bằng vải cotton, có hoa văn vẽ tay công phu, thêu bằng chỉ vàng và lụa. Trước đây, loại áo này có màu trắng tinh, cổ cao, thêu hoa toàn bộ. Ngày nay, nó có thêm chỉ vàng và thêu nhiều màu. Loại áo này thường do những người nữ trẻ và trung niên sử dụng, khẳng định bản sắc dân tộc một cách hiện đại khi mặc cả trong và ngoài nước. Nó thường được kết hợp với Sampot Hol, đôi khi với Sampot Chang Kben – một loại vải quấn quanh thân dưới.\nTrước hết là Sampot, một chiếc xà rông có chiều dài khoảng 1,5 mét; hai đầu mảnh vải khâu vào nhau để tạo thành một bộ phận hình ống mặc ở nửa dưới cơ thể, kéo dài đến mắt cá chân. Sampot Chang Kben thì giống quần hơn váy. Nó là một mảnh vải hình chữ nhật dài 3 mét, rộng 1 mét, mặc bằng cách quấn quanh eo, kéo dài ra khỏi cơ thể và thắt nút giữ bằng một đai kim loại.\nSampot Tep Apsara là một loại Sampot từ thời Đế chế Khmer gắn liền với các Apsara cung đình. Loại này có 2 nút thắt cố định ở thắt lưng, thường do các vũ công hiện đại sử dụng. Sampot Chang Samloy là một chiếc váy dài ban ngày dành cho cả nam và nữ, làm từ một loại vải mỏng, mềm có trang trí hoa văn tương tự như xà rông Batik.\nTrong điệu múa cổ điển, vũ công thường mặc Sampot Charobab, đó là một chiếc váy lụa dài thêu bằng chỉ vàng. Những cặp vợ chồng mới cưới cũng thường mặc trang phục này hoặc Sampot Lbaeuk, một chiếc váy dài cũng bằng lụa thêu, thường dùng trong các nghi lễ kết hôn.\nNgoài ra, người Campuchia có thể mặc Sampot Seng, một chiếc váy ngắn bằng lụa thêu; Sampot Sesay, loại váy đơn sắc có một dải dọc theo viền dưới được thêu bằng vàng hoặc bạc; riêng loại Sampot Lbaeuk thì dành cho giới quí tộc, còn váy dài Sampot Anlonh thì dành cho các cụ già hoặc người ở nông thôn mặc.\nCuối cùng là Krama, một chiếc khăn ca rô rất đặc trưng của người Campuchia, kể từ triều đại Preah Bath Hun Tean vào thế kỷ thứ nhất. Chiếc khăn này là đặc điểm để phân biệt người Campuchia với các nước láng giềng như Việt Nam, Thái Lan và Lào. Nó được dùng làm khăn quàng cổ, khăn rằn, khăn che mặt, trang trí và làm võng hoặc tạo hình búp bê cho trẻ em.\nNgười Campuchia có thể dùng nó để làm khăn tắm hoặc xà rông, thậm chí là sử dụng như một dạng vũ khí. Các võ sĩ Bokator thường quấn Krama quanh eo, đầu và nắm đấm của họ, trong số đó sẽ có những tuyển thủ thi đấu môn võ Kun Bokator tại SEA Games 32, bên cạnh Kun Khmer, cũng là một môn võ truyền thống của Campuchia.\n", "isPremium": false}, {"title": "Tái khẳng định vai trò của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam", "summary": "Sáng 6.6, tại TP.Đông Hà, tỉnh Quảng Trị phối hợp với Học viện Chính trị quốc gia Hồ Chí Minh và Văn phòng Chính phủ tổ chức hội thảo khoa học cấp bộ \"Bằng chứng lịch sử và vai trò của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam trong cuộc kháng chiến chống Mỹ, cứu nước\".", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/base64-16860229799652111266599-16860340795421714520070.png", "content": "Hội thảo là hoạt động quan trọng kỷ niệm 50 năm ngày ra mắt trụ sở Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam tại Cam Lộ, Quảng Trị (6.6.1973 – 6.6.2023) và hướng tới kỷ niệm 50 năm chuyến thăm lịch sử của lãnh tụ Cuba Fidel Castro đến vùng giải phóng miền Nam Việt Nam (9.1973 – 9.2023).\nĐây cũng là lần đầu tiên có một hội thảo riêng về vai trò của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam trong cuộc kháng chiến chống Mỹ, cứu nước được tổ chức ở quy mô cấp bộ.\nHội thảo có sự tham dự và chỉ đạo của Giáo sư, tiến sĩ Nguyễn Xuân Thắng, Ủy viên Bộ Chính trị, Giám đốc Học viện Chính trị quốc gia Hồ Chí Minh, Chủ tịch Hội đồng Lý luận Trung ương; sự tham gia của các vị lãnh đạo Học viện Chính trị quốc gia Hồ Chí Minh, Văn phòng chính phủ, lãnh đạo tỉnh Quảng Trị cùng hơn 200 đại biểu là đại diện lãnh đạo Ủy ban Trung ương MTTQVN, Ban Tuyên giáo Trung ương, một số bộ, ban ngành Trung ương, Đại sứ nước CHDCND Lào tại Việt Nam, các nhà khoa học, nhà nghiên cứu ở các học viện, các trường đại học; các nhân chứng lịch sử và các đồng chí lão thành cách mạng; đại diện lãnh đạo một số địa phương trong nước…\nThông qua hội thảo, nhằm làm rõ vị trí, vai trò và những đóng góp to lớn của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam đối với sự nghiệp kháng chiến chống Mỹ, cứu nước, khẳng định giá trị lịch sử của Khu di tích, góp phần giáo dục truyền thống yêu nước và cách mạng, ý chí kiên cường của dân tộc đối với các thế hệ người Việt Nam, đặc biệt là thế hệ trẻ; đồng thời, cung cấp những cơ sở lý luận và thực tiễn phản bác các quan điểm sai trái, xuyên tạc của các thế lực thù địch; khơi dậy và phát huy sức mạnh nội sinh để xây dựng đất nước và tỉnh Quảng Trị ngày càng giàu đẹp, văn minh, hạnh phúc.\nBan tổ chức hội thảo đã nhận được hơn 40 tham luận của các nhân chứng lịch sử và các nhà khoa học, các tham luận khoa học đã tập trung vào 4 vấn đề chủ yếu: Khẳng định tính tất yếu về sự ra đời và những đóng góp to lớn của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam đối với sự nghiệp kháng chiến chống Mỹ, cứu nước; Làm rõ những dấu ấn của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam tại tỉnh Quảng Trị; Làm rõ những đóng góp của Đảng bộ, chính quyền và nhân dân Quảng Trị đối với những hoạt động của Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam; Phát huy truyền thống cách mạng và giá trị Khu du tích Trụ sở Chính phủ Cách mạng lâm thời Cộng hòa miền Nam Việt Nam, xây dựng Quảng Trị văn minh, giàu đẹp...\n\n", "isPremium": false}]