[{"title": "Cà Mau: Làm rõ vụ phó viện trưởng viện kiểm sát bị tố 'vòi tiền' gia đình bị can", "summary": "Một người đàn ông gửi đơn tố cáo việc một Phó viện trưởng Viện KSND H.Ngọc Hiển (Cà Mau) 'vòi tiền' để cho con ông được tại ngoại.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/vien-pho-vien-kiem-sat-1685765061861964766545.jpg", "content": "Ngày 5.6, trao đổi trực tiếp với PV Thanh Niên, ông Trần Công Quyết, Viện trưởng Viện KSND H.Ngọc Hiển (Cà Mau), cho biết: \"Viện trưởng Viện KSND tỉnh Cà Mau đã chỉ đạo thanh tra vào cuộc, làm rõ thông tin người nhà bị can tố cán bộ của viện. Hai tuần qua, tổ thanh tra cũng đang xác minh, làm rõ nội dung người dân tố cáo\".\nTrước luồng thông tin cho rằng Viện KSND tỉnh Cà Mau đã tạm đình chỉ cán bộ của Viện KSND H.Ngọc Hiển liên quan đến đơn tố cáo, ông Quyết nói: \"Đến giờ (ngày 5.6 - PV), tôi chưa nghe có việc tạm đình chỉ cán bộ. Nếu có, tôi phải biết chứ, và đến nay chưa có kết luận cuối cùng về nội dung tố cáo\".\nÔng Quyết cho biết thêm, Viện KSND H.Ngọc Hiển đã hoàn thành cáo trạng truy tố bị can Lại Phương Thúy (35 tuổi, ngụ TT.Rạch Gốc, H.Ngọc Hiển) về tội đánh bạc và chuyển hồ sơ sang TAND cùng cấp để đưa ra xét xử. Trong tháng 5.2023, TAND H.Ngọc Hiển hoãn phiên xử sơ thẩm, vụ án sẽ được đưa ra xét xử trong tháng 6 này.\nTheo ông Quyết, do hồ sơ vụ án đã chuyển sang TAND H.Ngọc Hiển nên không thể trả lời những câu hỏi của PV về số tiền tạm giữ tại chiếu bạc, lý do không cho gia đình bảo lãnh... bị can Thúy. Đồng thời, ông chưa từng được cấp phó báo về vụ việc của bị can Thúy.\n\"Do phân công việc, nếu có khó khăn thì cán bộ phụ trách mới báo trực tiếp với tôi, còn mấy vụ đơn giản cứ làm. Riêng vụ của bị can Thúy, do không cho bảo lãnh nên cấp phó không báo tôi\", ông Quyết nói.\nTrước đó, ông Lại Tấn Tài (62 tuổi, ngụ TT.Rạch Gốc, H.Ngọc Hiển) gửi đơn đến Công an tỉnh Cà Mau tố cáo cán bộ Viện KSND và Công an H.Ngọc Hiển có hành vi \"vòi tiền\" để con gái ông Tài là Lại Phương Thúy được tại ngoại.\nVăn phòng CSĐT Công an tỉnh Cà Mau sau đó đã chuyển đơn của ông Tài đến Thủ trưởng Cơ quan CSĐT Công an H.Ngọc Hiển và Viện trưởng Viện KSND H.Ngọc Hiển.\nTheo hồ sơ ông Tài cung cấp, ngày 19.12.2022, con gái ông là Lại Phương Thúy bị bắt quả tang về hành vi đánh bài ăn tiền, sau đó bị xử phạt hành chính số tiền 1,5 triệu đồng.\nĐến ngày 28.12.2022, Thúy và 3 người bạn đến phòng trọ người quen nhậu. Sau khi nhậu hết 2 thùng bia thì chuyển qua đánh bài tiến lên ăn tiền. Lúc 23 giờ cùng ngày, lực lượng Công an TT.Rạch Gốc ập vào bắt và áp giải nhóm đánh bài về trụ sở xử lý.\nDo tái phạm nên Thúy bị Công an H.Ngọc Hiển khởi tố bị can về hành vi đánh bạc, theo khoản 1 Điều 321 Bộ luật Hình sự 2015. Đến ngày 19.2.2023, Thúy bị bắt tạm giam 2 tháng để điều tra.\nNội dung tố cáo của ông Tài đề cập việc ông có đến gặp một phó viện trưởng Viện KSND H.Ngọc Hiển để xin cho Thúy được tại ngoại vì hoàn cảnh gia đình. Ông Tài khẳng định vị phó viện trưởng \"vận động tôi số tiền 40 triệu. Nhưng ổng dặn tôi không được nói chuyện này với ai. Nếu tôi đồng ý thì ngày hôm sau (tức 4.4.2023 - PV) sẽ phê chuẩn cho con tôi được tại ngoại\".\nCũng theo ông Tài, ngày 3.4.2023, một cán bộ Đội cảnh sát thi hành án hình sự và hỗ trợ tư pháp, Công an H.Ngọc Hiển có gọi cho ông, thông báo là đã kết thúc điều tra, hồ sơ sắp chuyển sang Viện KSND huyện và nơi này sẽ xem xét cho Thúy được tại ngoại. Tuy nhiên, cán bộ công an này cũng nhắc tới việc gia đình cần chi tiền để giúp Thúy sớm tại ngoại.\nÔng Tài cũng khẳng định vị cán bộ công an này có chuyển điện thoại cho bị can Thúy để ông Tài nói chuyện, bàn bạc công việc.\nĐược biết, trong đơn gửi Giám đốc Công an tỉnh Cà Mau, ông Tài tố 3 cán bộ của Công an H.Ngọc Hiển và 2 cán bộ của Viện KSND H.Ngọc Hiển \"vòi tiền\" gia đình ông.\nNgày 5.6, trao đổi qua điện thoại với PV Thanh Niên, thượng tá Nguyễn Minh Chiếm, Trưởng Công an H.Ngọc Hiển, cho biết ông đang trên đường đi công tác, nên đối với các thông tin mà PV cần tìm hiểu, ông Chiến đề nghị PV đăng ký nội dung làm việc, văn phòng Công an H.Ngọc Hiển sẽ bố trí lịch tiếp.\n\n\n", "isPremium": false}, {"title": "Bộ Công an đã bắt được Thảo 'lụi', trùm giang hồ ở Bình Thuận", "summary": "Cục Cảnh sát Hình sự phối hợp Công an Bình Thuận đã bắt được Nguyễn Văn Thảo (tức Thảo 'lụi') tại TP.HCM. Thảo 'lụi' được biết đến là 1 ông trùm trong giới giang hồ tại Bình Thuận.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/base64-1686010667827877124039.png", "content": "Sáng nay (6.6), nguồn tin của Thanh Niên cho biết, Cục Cảnh sát Hình sự (C02 - Bộ Công an)  phối hợp Công an tỉnh Bình Thuận bắt được Nguyễn Văn Thảo (60 tuổi, có biệt danh Thảo 'lụi', ngụ P.Xuân An, TP.Phan Thiết, Bình Thuận) sau 2 ngày truy tìm.\nThực hiện các quyết định khám xét đã được phê chuẩn, chiều 3.6, khi các trinh sát của C02 và Công an tỉnh Bình Thuận ập vào căn biệt thự của Thảo \"lụi\" ven sông Bến Lội (TP.Phan Thiết), nhưng ông trùm giang hồ này đã nhanh chân tẩu thoát.\nNgay sau đó, C02 đã tăng cường lực lượng, phối hợp Phòng Cảnh sát Hình sự Công an tỉnh Bình Thuận và các địa phương, lần theo dấu vết của Thảo \"lụi\".\nLúc 16 giờ 45 ngày 5.6, các trinh sát của C02 và PC02 Bình Thuận, dưới sự chỉ đạo trực tiếp của một Phó giám đốc Công an tỉnh Bình Thuận, đã bắt được Nguyễn Văn Thảo tại 1 khách sạn ở TP.HCM. Ngay trong đêm qua, công an đã di lý Thảo \"lụi\" về Bình Thuận để phục vụ điều tra.\nTrước đó, chiều 3.6, C02 và Công an Bình Thuận tiến hành khám xét khẩn cấp ngôi biệt thự của Nguyễn Văn Thảo nằm ở ven sông Bến Lội, thuộc P.Xuân An, TP.Phan Thiết (Bình Thuận). Việc khám xét kéo dài từ 15 giờ cho đến 20 giờ ngày 3.6. Cơ quan điều tra đã thu giữ nhiều tài liệu, chứng cứ phục vụ điều tra tại ngôi biệt thự này và đồng thời bắt giam 1 người được cho là con trai của Nguyễn Văn Thảo.\nThảo \"lụi\" bị nghi ngờ liên quan đến một đường dây mua bán, tàng trữ ma túy do Công an Bình Thuận vừa triệt phá vào hôm 1.6, trong đó có bắt giữ 1 đàn em của Thảo \"lụi\".\nNguyễn Văn Thảo còn bị nghi ngờ liên quan đến nhiều vụ cưỡng đoạt tài sản, bao chiếm đất đai trái phép của doanh nghiệp và đứng đầu 1 băng nhóm bảo kê trong các hoạt động mua bán bất động sản ở Bình Thuận.\nKhám xét biệt thự của Thảo \"lụi\" và bắt ông trùm này nằm trong  chuyên án do C02 thiết lập, phối hợp với Công an Bình Thuận điều tra, xử lý.\n", "isPremium": false}, {"title": "Bị cáo mang súng giả cướp ngân hàng lãnh án 19 năm tù", "summary": "Do thiếu nợ nên Trần Thanh Luân nảy sinh ý định cướp ngân hàng để trả nợ và tiêu xài cá nhân.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/cuop-2-5641-16860573558151410300774.jpg", "content": "Ngày 6.6, TAND tỉnh Đồng Tháp mở phiên tòa sơ thẩm, tuyên phạt bị cáo Trần Thanh Luân (26 tuổi, ngụ xã Tân Khánh Đông, TP.Sa Đéc, Đồng Tháp) 19 năm tù về tội cướp tài sản. Theo cáo trạng, do thiếu nợ nên Trần Thanh Luân nảy sinh ý định cướp ngân hàng để trả nợ và tiêu xài cá nhân. Luân lên mạng xã hội đặt mua 1 cái bật lửa hình cây súng ru lô; tự mua băng keo, dây điện, tìm ống nhựa, hộp giấy, bản mạch điện để làm thành 2 quả bom giả.\nĐến khoảng 16 giờ ngày 15.11.2022, Luân mang theo 1 túi xách vải bên trong đựng 2 quả bom giả và bộ kích hoạt bom giả, còn cái bật lửa hình cây súng ru lô, Luân để vào trong túi quần, rồi đi bộ từ nhà ra đón xe buýt đi đến Phòng giao dịch Sa Đéc của ngân hàng Sacombank đứng quan sát ngân hàng để tìm cơ hội vào bên trong thực hiện hành vi cướp tài sản.\nLợi dụng thời điểm cuối ngày, ngân hàng vắng khách Luân đã dùng súng và bom giả đe dọa, uy hiếp nhân viên và bảo vệ ngân hàng để cướp 1,75 tỉ đồng bỏ vào túi sách, định rời khỏi ngân hàng thì bị bảo vệ ngân hàng bắt giữ, giao cho công an xử lý.\n", "isPremium": false}, {"title": "Lập dự án 'ma' lừa đảo gần 45 tỉ, giám đốc lãnh 18 năm tù", "summary": "Trần Văn Hội là giám đốc một công ty bất động sản có trụ sở ở TP.Bà Rịa (Bà Rịa - Vũng Tàu). Hội lập hàng loạt dự án 'ma' lừa bán cho khách hàng, chiếm đoạt gần 45 tỉ đồng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/z44085115688601329f55a25eb9bfce55fe0dff0a002b0-1686052486735439775129.jpg", "content": "Ngày 6.6, TAND tỉnh Bà Rịa - Vũng Tàu tuyên án sơ thẩm, xử phạt Trần Văn Hội (35 tuổi, quê Nam Định) 18 năm tù về tội lừa đảo chiếm đoạt tài sản. Bị cáo Hội đã thành lập công ty, lập dự án \"ma\" rồi lừa đảo tài sản của nhiều người.\nTheo cáo trạng, từ tháng 11.2018 đến tháng 9.2019, Hội thỏa thuận đặt cọc và nhận chuyển nhượng quyền sử dụng đất (QSDĐ) các lô đất có diện tích lớn trên địa bàn H.Đất Đỏ, H.Long Điền và TP.Bà Rịa dưới hình thức hợp đồng ủy quyền.\nTiếp đó, Hội tự lập bản vẽ sơ đồ phân lô nền đất, đặt tên thành các dự án nhưng không lập hồ sơ dự án và xin phép cơ quan chức năng trên phần diện tích đất vừa đặt cọc hoặc nhận chuyển nhượng nói trên.\nHội vẽ ra hàng loạt dự án \"ma\" với các tên gọi Hưng Phú Center City, Hưng Phú tỉnh lộ 52-2, Hưng Phú Obama Riverside 2, Hưng Phú Long Điền, Hưng Phú Long Tân, Hưng Phú Long Phước 1, Hưng Phú Center City - Hương lộ 2, Hưng Phú Center City 5, Hưng Phú Center City 6.\nSau đó, Hội dùng pháp nhân của 2 công ty do mình đứng tên cung cấp thông tin gian dối để quảng cáo, lừa dối khách hàng và trực tiếp ký hợp đồng thỏa thuận chuyển nhượng QSDĐ với mục đích sử dụng thổ cư, thời hạn sử dụng lâu dài.\nHội ký hàng chục hợp đồng, thu gần 45 tỉ đồng nhưng không giao giấy chứng nhận QSDĐ cho khách hàng như cam kết mà thực hiện chuyển nhượng các thửa đất cho người khác rồi bỏ trốn.\nSố tiền thu từ khách hàng, Hội đã sử dụng cho cá nhân, trả tiền hoa hồng cho cộng tác viên, nhân viên kinh doanh, môi giới, chi phí cho hoạt động của công ty. Ngoài ra, Hội sử dụng tiền thu của khách hàng từ dự án \"ma\" trước để nhận chuyển nhượng QSDĐ lập dự án \"ma\" sau. Hội đã cầm cố thế chấp một số thửa đất để vay tiền với lãi suất cao nhưng không có khả năng thanh toán nợ dẫn đến việc không lấy lại được đất.\n", "isPremium": false}, {"title": "Khánh Hòa: Đã bắt giữ nghi phạm giết vợ", "summary": "Sau 6 ngày lẩn trốn, nghi phạm giết vợ tại H.Diên Khánh đã bị Công an tỉnh Khánh Hòa bắt giữ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/6/nghi-pham-phan-danh-hung-dang-bi-truy-lung-732-16859549221671923653801-16860542817421358469979.jpg", "content": "Chiều tối 6.6, nguồn tin riêng của Thanh Niên cho biết, Công an tỉnh Khánh Hòa đã bắt được Phan Danh Hưng (37 tuổi, trú thôn Xuân Đông, xã Diên Xuân, H.Diên Khánh), nghi phạm giết vợ và sát hại 2 phụ nữ khác trong vụ án mạng gây rúng động tỉnh Khánh Hòa.\nHưng bị bắt khi đang lẩn trốn trên núi, hiện công an đang áp giải Hưng về phục vụ điều tra. Hưng là nghi phạm giết vợ cùng 2 người phụ nữ khác vào khoảng 5 giờ ngày 2.6, tại H.Diên Khánh.\nTheo thông tin ban đầu, thời điểm trên, giữa Hưng và vợ là chị Lý Thị Thùy V. (37 tuổi) xảy ra mâu thuẫn. Trong lúc cãi vã, Hưng dùng dao đâm vợ tử vong. Người cháu gái và bà H.T.D. (47 tuổi) là hàng xóm sang can ngăn cũng bị Hưng đâm chết. Sau khi gây án, nghi phạm lập tức bỏ trốn.\nCông an tỉnh Khánh Hòa đã ra quyết định truy nã, đồng thời tung nhiều lực lượng để truy bắt Phan Danh Hưng.\n", "isPremium": false}, {"title": "Công an truy tìm người đàn ông đánh dã man một phụ nữ ở quán ăn", "summary": "Ngày 6.6, lãnh đạo Công an TP.Cà Mau (Cà Mau) cho biết, đơn vị đang xác minh thông tin về vụ một người đàn ông đánh dã man một phụ nữ qua đoạn clip xuất hiện trên mạng xã hội.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/danh-nhau-o-quan-an-16860523467691126767083.jpg", "content": "Theo đó, mạng xã hội xuất hiện đoạn clip dài 1 phút 30 giây, ghi lại cảnh một người đàn ông đánh dã man một phụ nữ ngồi ăn cùng bàn ăn.\nTheo hình ảnh từ clip, người đàn ông mặc áo đỏ và người phụ nữ ngồi ăn cùng bàn ở một quán ăn. Bất ngờ, người này đứng dậy, ném tô thức ăn vào người phụ nữ. Người phụ nữ đánh trả lại nhưng bị đánh ngã xuống sàn nhà.\nChưa dừng lại, người đàn ông dùng 2 tay nâng bàn ăn lên cao rồi đập mạnh vào người phụ nữ đang nằm dưới sàn; dùng chân đá mạnh vào đầu người phụ nữ...\nKhi sự việc xảy ra, thực khách trong quán chạy tránh ra và đứng xem, không can ngăn. Một lúc sau mới có người đến dám đến gần.\nĐược biết, vụ việc xảy ra ở một quán mì trên đường Trần Hưng Đạo, P.5, TP.Cà Mau vào lúc 22 giờ 24 ngày 4.6.\n", "isPremium": false}]