[{"title": "Sản lượng sầu riêng nội địa Trung Quốc thấp hơn nhiều so với ước tính?", "summary": "Sản lượng sầu riêng trồng tại Hải Nam (Trung Quốc) trong tháng 6 dự kiến chỉ đạt 50 tấn, so với mức ước tính trước đó là 2.450 tấn.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/s-1686046956453219063402.jpg", "content": "Tờ South China Morning Post ngày 6.6 dẫn lời một chuyên gia Trung Quốc về cây ăn quả nhiệt đới cho hay sầu riêng nội địa Trung Quốc dự kiến đưa ra thị trường trong tháng này, nhưng sản lượng có thể thấp hơn nhiều so với ước tính trước đó.\nHồi tháng 3, Đài CCTV đưa tin sầu riêng trồng trên đảo Hải Nam có thể đạt sản lượng lên đến 2.450 tấn trong tháng 6.\nTrên hòn đảo nhiệt đới này, nông dân đang chuẩn bị cho mùa thu hoạch lớn sau hơn 4 năm bắt đầu trồng. Họ mong muốn sẽ thu lợi nhuận cao do nhu cầu tăng cao đối với loại quả có mùi đặc trưng vốn được trồng nhiều ở Đông Nam Á.\nTuy nhiên, giám đốc Viện Cây ăn quả nhiệt đới thuộc Viện Khoa học nông nghiệp Hải Nam, ông Feng Xuejie, dự kiến Hải Nam sẽ chỉ có thể thu hoạch khoảng 50 tấn sầu riêng trong năm nay. Ước tính của ông được Đài CCTV dẫn lại hôm 3.6 và số lượng này chỉ bằng 0,005% nhu cầu tại Trung Quốc trong năm nay.\nTháng trước, quan chức này đã cho biết số lượng ước tính hồi tháng 3 là quá cao, trong khi chưa có khu vực lớn diện tích sầu riêng ra quả. \"Một số cây đang ra hoa và kết quả ở Hải Nam vẫn còn non, chưa cho nhiều quả\", theo ông Feng.\nHôm 4.6, ông cho biết Trung Quốc tiêu thụ khoảng 1 triệu tấn sầu riêng hằng năm, nhưng có thể mất vài năm nữa thì Hải Nam mới có thể cung cấp đủ sầu riêng để giúp hạ giá tại thị trường trong nước.\nChưa hết, sầu riêng trồng tại Hải Nam có thể không rẻ, do chi phí trồng cao hơn các nước Đông Nam Á. Hồi tháng 3, Đài CCTV đưa tin khu vực trồng sầu riêng ở Hải Nam là gần 700 ha. Tuy nhiên, đến tháng 5, ông Feng cho biết tổng diện tích sầu riêng ra hoa tại đây là chỉ khoảng 70 ha.\nDù những con số trên có thể cải thiện trong 3-5 năm tới, giá sầu riêng tại Trung Quốc khó có thể chịu ảnh hưởng nếu tổng diện tích không vượt mức 20.000-30.000 ha.\n", "isPremium": false}, {"title": "Thủ tướng Hun Sen dự đoán kinh tế Campuchia sẽ ra sao vào năm 2030?", "summary": "Thủ tướng Hun Sen đã bày tỏ tin tưởng rằng Campuchia sẽ trở thành nước có thu nhập trung bình cao vào năm 2030.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/kinh-te-campuchia-1686018244928911292194.jpg", "content": "Phát biểu trong buổi lễ tốt nghiệp dành cho các sinh viên của Đại học Luật và Kinh tế Hoàng gia ở Phnom Penh hôm 5.6, Thủ tướng Hun Sen nói rằng Campuchia đang trên đà thoát khỏi tình trạng quốc gia kém phát triển nhất (LDC) vào năm 2027 và trở thành quốc gia có thu nhập trung bình cao vào năm 2030, theo tờ Khmer Times hôm nay 6.6.\nCũng theo Thủ tướng Hun Sen, bất chấp sự bất ổn của nền kinh tế toàn cầu, các vấn đề địa lý, đại dịch Covid-19 và khủng hoảng biến đổi khí hậu, Campuchia có thể đạt được mục tiêu trở thành quốc gia có thu nhập trung bình cao.\n\"Như mục tiêu phát triển bền vững đã được đặt ra, sự tăng trưởng kinh tế mà chúng ta có được ngày hôm nay mang đến cho chúng ta cơ hội đạt được các mục tiêu của mình\", ông Hun Sen nhấn mạnh.\nChính phủ Campuchia đã đặt mục tiêu biến Campuchia thành quốc gia có thu nhập trung bình cao vào năm 2030 và quốc gia có thu nhập cao vào năm 2050.\nNgân hàng Thế giới (WB) đã chính thức sửa đổi tình trạng của nền kinh tế Campuchia vào năm 2016, nâng nền kinh tế này lên một bậc từ nhóm thu nhập thấp sang nhóm thu nhập trung bình thấp, một sự phân loại lại mà các nhà kinh tế kỳ vọng sẽ dẫn đến việc cắt giảm quy mô viện trợ nước ngoài và tiếp cận thương mại ưu đãi trong những năm tới, theo Khmer Times.\nTheo tiêu chí của WB, các nền kinh tế thu nhập thấp được định nghĩa là những nền kinh tế có tổng thu nhập quốc gia (GNI) bình quân đầu người dưới 1.025 USD, các quốc gia có thu nhập trung bình thấp có GNI bình quân đầu người từ 1.026 đến 4.035 USD và các nền kinh tế có thu nhập trung bình cao có GNI bình quân đầu người trong khoảng 4.037 đến 12.745 USD. Các quốc gia có thu nhập cao được định nghĩa là những quốc gia có GNI bình quân đầu người trên mức đó.\nNền kinh tế Campuchia được dự báo sẽ tăng trưởng ở mức 5,5% vào năm 2023 và 6% vào năm 2024, nhờ du lịch phục hồi mạnh mẽ hơn và tăng trưởng nhanh hơn trong lĩnh vực dịch vụ, theo Khmer Times dẫn một báo cáo do Ngân hàng Phát triển Châu Á (ADB) công bố vào tháng 4.\n", "isPremium": false}, {"title": "Sàn giao dịch tiền điện tử Binance bị cáo buộc lừa đảo, thao túng giá bitcoin", "summary": "Ủy ban Chứng khoán và Sàn giao dịch Mỹ (SEC) đã kiện sàn giao dịch tiền điện tử Binance và Tổng giám đốc Changpeng Zhao (Triệu Trường Bằng) với cáo buộc lừa đảo.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/untitled-1686011507009414290404.png", "content": "Ủy ban Chứng khoán và Sàn giao dịch Mỹ (SEC) hôm 5.6 đã kiện sàn giao dịch tiền điện tử Binance (Mỹ) và Tổng giám đốc Changpeng Zhao (Triệu Trường Bằng) với cáo buộc điều hành một \"trang web lừa đảo\", đẩy giá bitcoin xuống mức thấp nhất trong gần 3 tháng, hãng Reuters đưa tin.\nKhiếu nại của SEC, được đệ trình lên tòa án liên bang ở Washington, DC, đã liệt kê 13 cáo buộc chống lại Binance và Tổng giám đốc Zhao. Trong đó, SEC cáo buộc Binance đã thổi phồng khối lượng giao dịch một cách giả tạo, chuyển hướng tiền của khách hàng và lừa dối các nhà đầu tư về các biện pháp kiểm soát giám sát thị trường.\nSEC cũng cho rằng Binance và ông Zhao, một trong những ông trùm nổi tiếng nhất của ngành công nghiệp tiền điện tử, đã bí mật kiểm soát tài sản của khách hàng, cho phép họ trộn lẫn và chuyển hướng tiền của nhà đầu tư \"tùy ý muốn\".\nSEC cũng cáo buộc, từ gần 3 năm trước cho đến tháng 6.2022, một công ty thương mại do ông Zhao sở hữu và kiểm soát - Sigma Chain, đã khai khống và nâng khối lượng giao dịch chứng khoán tài sản tiền điện tử trên nền tảng Binance.\nChủ tịch SEC Gary Gensler cho biết trong một tuyên bố: \"Chúng tôi cáo buộc rằng các thực thể của ông Zhao và Binance đã tham gia một mạng lưới lừa đảo rộng lớn, xung đột lợi ích, thiếu công khai và trốn tránh luật pháp có tính toán\".\nĐáp lại, Binance cho biết tất cả tài sản của người dùng trên tất cả nền tảng liên kết với Binance đều an toàn và bảo mật. Sàn giao dịch này nói rằng họ đã \"hợp tác tích cực\" với SEC \"ngay từ đầu\" và không đồng ý các cáo buộc của SEC, theo đài CNN. Binance đã cố gắng tìm một \"giải pháp hợp lý\" với SEC nhưng cơ quan này \"vào giờ thứ mười một\" đã đưa ra các yêu cầu mới và kiện ra tòa.\nTheo giới nghiên cứu thị trường, các cáo buộc của SEC có thể gây khó khăn cho Binance, với vụ kiện lần này có khả năng gây tiếng vang trong ngành công nghiệp tiền điện tử. Binance thống trị giao dịch tiền điện tử, và trong năm ngoái, sàn này mỗi ngày xử lý các giao dịch trị giá khoảng 65 tỉ USD.\nTheo chuyên gia Ed Moya, nhà phân tích thị trường cao cấp tại công ty Oanda (Mỹ) nhận định: \"Tôi nghĩ rằng có một rủi ro lớn ở đây, là điều này có thể làm tê liệt Binance\".\nCáo buộc của SEC là khiếu nại mới nhất trong một loạt vấn đề pháp lý đau đầu đối với Binance. Sàn này cũng đã bị Ủy ban Giao dịch Hàng hóa Tương lai (Mỹ) (CFTC) kiện vào tháng 3 với cáo buộc điều hành một sàn giao dịch \"bất hợp pháp\". Binance cũng đang bị Bộ Tư pháp điều tra vì nghi ngờ rửa tiền và vi phạm lệnh trừng phạt, theo nguồn thạo tin của Reuters.\n", "isPremium": false}, {"title": "Ả Rập Xê Út đơn phương giảm sản lượng, giá dầu tăng", "summary": "Giá dầu trong phiên giao dịch sáng 5.6 ở châu Á tăng vọt sau quyết định cắt thêm 1 triệu thùng/ngày của Ả Rập Xê Út, bất chấp việc Tổ chức các nước xuất khẩu dầu mỏ (OPEC) và một số đối tác, thường gọi chung là nhóm OPEC+, thống nhất giữ nguyên sản lượng đến cuối năm, theo Đài CNBC.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/gia-dau-opec-16859838964551794029902.png", "content": "Cụ thể, sau thông báo giảm sản lượng xuống còn 9 triệu thùng/ngày trong tháng 7 (từ 10 triệu thùng/ngày trong tháng 5), giá dầu Brent tăng lên mức 77,22 USD/thùng, còn giá dầu West Texas Intermediate cũng tăng lên 72,86 USD/thùng.\nTrong khi đó, UAE được phép tăng sản lượng ở mức 200.000 thùng/ngày, còn một số thành viên OPEC+ khác như Nigeria và Angola được phép điều chỉnh hạn ngạch sản xuất.\nTừ tháng 10.2022 đến nay, OPEC+ đã cắt giảm 3,66 triệu thùng dầu/ngày, tương đương 3,6% nhu cầu toàn cầu. Quyết định cắt giảm này có hiệu lực đến cuối năm nay nhưng OPEC+ thống nhất sẽ gia hạn 1 năm.\n", "isPremium": false}, {"title": "Giá dầu tăng vọt sau khi Ả Rập Xê Út đơn phương giảm tiếp sản lượng", "summary": "Giá dầu trong phiên giao dịch đầu ngày 5.6 ở thị trường châu Á đã tăng vọt sau quyết định của Ả Rập Xê Út.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/tuk6ck5vqjoqfhobp5wx7p3ira-16859262706351650535849.jpg", "content": "Đài CNBC ngày 5.6 đưa tin giá dầu tăng vọt sau quyết định cắt giảm thêm 1 triệu thùng mỗi ngày của Ả Rập Xê Út.\nTrước đó, vào ngày 4.6, Tổ chức Các nước xuất khẩu dầu mỏ (OPEC) và đối tác, thường gọi chung là nhóm OPEC+, đã quyết định không giảm thêm sản lượng dầu trong năm nay. Tuy nhiên, Ả Rập Xê Út, quốc gia đứng đầu OPEC+ thông báo sẽ tự làm điều đó.\nCụ thể, Bộ Năng lượng của Ả Rập Xê Út cho biết sản lượng của nước này sẽ giảm xuống còn 9 triệu thùng/ngày trong tháng 7, từ mức khoảng 10 triệu thùng/ngày trong tháng 5. Đây là mức giảm lớn nhất trong nhiều năm, được cho là một bước đi nhằm đẩy giá dầu tăng trở lại, theo hãng tin Reuters.\nNgay sau thông báo trên, các hợp đồng mua dầu Brent đã tăng 2,4%, lên mức 78 USD/thùng trong phiên giao dịch đầu ngày 5.6 ở châu Á, trong khi giá dầu West Texas Intermediate tăng 2,5%, lên 73,53 USD/thùng.\nChủ tịch tập đoàn năng lượng Rapidan Energy (Mỹ) Bob McNally nói với CNBC sau quyết định của Ả Rập Xê Út: “Thị trường không kỳ vọng nhiều vào quyết định đơn phương cắt giảm sản lượng 1 triệu thùng mỗi ngày của nước này”.\n“Điều đó một lần nữa chứng minh rằng Ả Rập Xê Út sẵn sàng hành động đơn phương để ổn định giá dầu”, ông McNally nói, nhắc lại việc gã khổng lồ dầu mỏ đơn phương cắt giảm sản lượng 1 triệu thùng mỗi ngày vào tháng 1.2021.\nTừ năm 2022 đến nay, OPEC+ đã cắt giảm 3,66 triệu thùng dầu/ngày, tương đương 3,6% nhu cầu toàn cầu, bao gồm 2 triệu thùng/ngày mà khối thống nhất từ tháng 10.2022 và mức giảm tự nguyện 1,66 triệu thùng/ngày được thông qua vào tháng 4. Những sự cắt giảm đó có hiệu lực cho đến cuối năm 2023 nhưng vào ngày 4.6, OPEC+ đã thông nhất sẽ gia hạn đến cuối năm 2024.\n", "isPremium": false}, {"title": "OPEC+ tiếp tục tìm cách nâng giá dầu", "summary": "Tổ chức Các nước xuất khẩu dầu mỏ (OPEC) và đối tác, thường gọi chung là nhóm OPEC+, đang nỗ lực nâng giá dầu, sau khi một số thành viên đồng ý tự nguyện cắt giảm sản lượng hồi tháng 4 nhưng không mang lại sự phục hồi lâu dài.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/opec-16858983684891022969902.png", "content": "Đại diện các thành viên đã họp tại Vienna (Áo) từ ngày 3 - 4.6 nhằm thảo luận các biện pháp đối phó tình trạng giá dầu sụt giảm và tình trạng dư nguồn cung sắp xảy ra, theo Reuters. OPEC+ cung cấp khoảng 40% sản lượng dầu thô trên thế giới, nên những quyết định về chính sách có thể ảnh hưởng lớn đến giá dầu.\nTrước khi OPEC+ có thể đưa ra quyết định mới, các nguồn tin cho hay tổ chức này có khả năng tiếp tục cắt giảm đến 1 triệu thùng/ngày. Trước đó, các thành viên hồi tháng 4 có động thái gây bất ngờ khi cắt giảm đến 2 triệu thùng/ngày, bên cạnh việc tự nguyện cắt giảm thêm 1,6 triệu thùng/ngày, có hiệu lực vào tháng 5. Nếu tiếp tục cắt giảm, tổng sản lượng bị giảm sẽ là 4,66 triệu thùng/ngày, tương đương khoảng 4,5% nhu cầu toàn cầu. Thông thường, việc cắt giảm sản lượng có hiệu lực vào tháng ngay sau thời điểm các bên đồng ý, nhưng các thành viên cũng có thể thống nhất về việc áp dụng trễ hơn.\nCác nước phương Tây cáo buộc OPEC thao túng giá dầu và gây ảnh hưởng nền kinh tế toàn cầu thông qua chi phí năng lượng cao. Phương Tây còn cáo buộc OPEC nghiêng quá nhiều về phía Nga dù phương Tây có các lệnh cấm vận đối với Moscow. Đáp trả, những người trong cuộc và theo dõi OPEC cho biết việc in tiền của phương Tây trong thập niên qua đã thúc đẩy lạm phát và buộc các quốc gia sản xuất dầu mỏ phải hành động để duy trì giá trị xuất khẩu chính của họ.\nThông báo cắt giảm sản lượng hồi tháng 4 giúp giá dầu tăng thêm khoảng 9 USD/thùng lên mức hơn 87 USD/thùng, nhưng nhanh chóng sụt giảm trở lại dưới áp lực liên quan lo ngại về tăng trưởng kinh tế toàn cầu và nhu cầu dầu mỏ. Trong đợt sụt giảm, có thời điểm giá dầu thô Brent xuống khoảng 70 USD/thùng. Vào ngày 2.6, giá dầu thô Brent ở mức 76 USD/thùng.\nNgoài ra, có khả năng OPEC+ cân nhắc một mức cơ sở về sản lượng dầu trong năm 2023 và 2024. Tuần trước, Bộ trưởng Năng lượng Ả Rập Xê Út Abdulaziz bin Salman Al Saud nói rằng các nhà đầu tư đang bán khống giá dầu hoặc đặt cược vào việc giảm giá nên \"coi chừng\", được nhiều người diễn giải là cảnh báo về việc tiếp tục cắt giảm sản lượng. Cơ quan Năng lượng quốc tế dự báo nhu cầu dầu trên thế giới sẽ tăng thêm trong 6 tháng cuối năm 2023, có khả năng giúp thúc đẩy giá dầu tăng trở lại.\n", "isPremium": false}]