[{"title": "NATO nhức đầu trước tàu ngầm Nga?", "summary": "Giới chuyên gia cho rằng Nga đã đầu tư rất nhiều vào hạm đội tàu ngầm, trong khi NATO gần như phớt lờ lĩnh vực này.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/16/tau-ngam-nga-16842120199532072479789.jpg", "content": "Tuy Hải quân Nga đã chịu một số tổn thất trong cuộc xung đột với Ukraine, trong đó có kỳ hạm Moskva thuộc Hạm đội Biển Đen bị chìm, mối đe dọa thật sự mà Nga đang đặt ra  cho NATO lại đang lẩn khuất trong lòng biển, theo báo Newsweek ngày 13.5.\nPhần lớn đầu tư vào lĩnh vực biển của Nga đã được chuyển vào hạm đội tàu ngầm công nghệ cao. \"Nga đã đầu tư ồ ạt vào khả năng ngầm dưới nước của mình kể từ năm 2014, trước hết là tàu ngầm\", cựu Tham mưu trưởng Hải quân Ukraine Ihor Kabanenko nói với Newsweek, chỉ ra một loạt vũ khí hạt nhân mới của Nga.\nDù vẫn còn nhiều câu hỏi về năng lực của Nga trong việc duy trì hạm đội dưới nước chưa từng được \"thử lửa\" của mình, nhưng giới quân sự đều nhất trí rằng phương Tây đang cảnh giác rõ rệt về tàu ngầm Nga, nhất là 11 tàu ngầm hạt nhân mang tên lửa đạn đạo lớp Borei-A, cũng như các tàu ngầm hạt nhân mang tên lửa hành trình như lớp Yasen.\nTrong khi đó, khả năng chống tàu ngầm của NATO đã giảm sút sau khi Chiến tranh Lạnh kết thúc và sự chú ý đã đi lệch theo hướng khác, theo chuyên gia Nick Childs, thành viên cấp cao về lực lượng hải quân và an ninh hàng hải tại Viện Nghiên cứu Chiến lược quốc tế (IISS, Anh), nhận định với Newsweek.\nViệc Phần Lan gia nhập NATO, cùng với Thụy Điển sắp trở thành thành viên của khối, đã khiến vấn đề tàu ngầm Nga trở thành tâm điểm của sự chú ý nhiều hơn. Việc hai quốc gia Bắc Âu gia nhập NATO không chỉ mở rộng biên giới của liên minh này với Nga lên hơn gấp đôi, mà còn đe dọa an ninh của các căn cứ hàng hải quan trọng của Nga.\nBán đảo Kola, nơi Nga đặt căn cứ Hạm đội Phương Bắc chủ chốt và phần lớn lực lượng răn đe hạt nhân của nước này, luôn là \"khu vực quân sự quan trọng nhất đối với Liên Xô cũ, Liên bang Nga ngày nay\", theo ông Mark Grove, giảng viên cao cấp tại Trung tâm Nghiên cứu Hàng hải thuộc Đại học Lincoln (Anh).\nKhu vực Bắc Cực này có thể lại trở thành tâm điểm căng thẳng khi quan hệ giữa Moscow và NATO mang tính đối đầu hơn. \"Việc NATO mở rộng, trong suy nghĩ của người Nga, chắc chắn làm tăng mối lo ngại về khả năng tồn tại và an ninh của các cơ sở đó, và thực sự là của chính Hạm đội Phương Bắc\", ông Grove nhận định với Newsweek.\nViệc NATO bao gồm Phần Lan và sắp tới là Thụy Điển sẽ kéo liên minh này xích lại gần bán đảo Kola hơn. Tình trạng này có thể có nghĩa là các căn cứ tàu ngầm của Nga rơi vào tầm ngắm của \"pháo binh tầm xa tiềm năng\", theo chuyên gia Graeme P. Herd, thuộc Trung tâm Nghiên cứu An ninh châu Âu George C.Marshall.\nNguyên tắc tương tự cũng được áp dụng cho Hạm đội Baltic của Nga, đóng ở khu vực Kaliningrad của Nga nằm giữa Lithuania và Ba Lan. Ông Grove nhận định việc mở rộng của NATO ở Bắc Âu đã có \"tác động lớn\" ở đó, biến vùng Baltic thành tình trạng mà ông gọi là \"hồ của NATO\".\nCuộc xung đột Nga-Ukraine làm thay đổi tình hình hàng hải không chỉ ở biển Đen, mà còn ở biển Barents xung quanh bán đảo Kola, Bắc Đại Tây Dương và biển Baltic. Đây đều là những thay đổi lâu dài và có tác động đáng kể, theo cựu Tham mưu trưởng Kabanenko.\nTrong bối cảnh này, các tàu ngầm của Nga đã di chuyển theo \"những tuyến đường lạ\", theo lưu ý của Bộ trưởng Quốc phòng Anh Ben Wallace trong chuyến công du Washington, D.C (Mỹ) vào giữa tháng 4. Ông cho hay Anh đã theo dõi đường đi \"bất thường\" của các tàu ngầm Nga ở Bắc Đại Tây Dương, biển Ireland và biển Bắc.\nTrước đó, ông Michael Petersen, Giám đốc Viện Nghiên cứu Hàng hải Nga tại Đại học Chiến tranh Hải quân Mỹ, đã nhận định với Newsweek rằng các tàu ngầm chạy bằng năng lượng hạt nhân của Nga cũng đã bị phát hiện \"ở ngoài khơi bờ biển Mỹ, vào Địa Trung Hải và những nơi khác dọc theo ngoại biên châu Âu\".\nTuy nhiên, các tàu ngầm Nga không chỉ là một công cụ răn đe hạt nhân chiến lược. Các chuyên gia cho rằng một cuộc chiến tranh tàu ngầm mới đang nổi lên, kéo theo những lo ngại về \"cuộc chiến đáy biển\".\nTrong đầu năm nay, Tham mưu trưởng Lực lượng vũ trang Anh Tony Radakin đã nói rằng Moscow có thể \"gây rủi ro và có khả năng khai thác hệ thống thông tin thực sự của thế giới, đó là các dây cáp ngầm đi khắp thế giới\". Phát biểu với báo The Times (Anh) vào tháng 1, ông Radakin nhận định đã có \"sự gia tăng bất thường trong hoạt động dưới nước và tàu ngầm của Nga\" và Moscow đã \"phát triển khả năng đe dọa các dây cáp ngầm dưới biển và có khả năng khai thác những đường cáp ngầm đó\".\nTương tự, ông Bob Seely, chính trị gia người Anh và là chuyên gia chiến lược quân sự Nga,  cho rằng Nga đã hướng tới chiến tranh bất đối xứng và nuôi dưỡng các năng lực mới mà nhờ đó Moscow có thể làm giảm ưu thế quân sự của phương Tây. Một khả năng là đặt các tuyến cáp ngầm và đường ống ngầm dưới biển vào tầm ngắm.\nCác khu vực ở biển Bắc dường như ngày càng bị tàu ngầm Nga giám sát chặt chẽ hơn, theo Newsweek dẫn lời ông Paul van Hooft, nhà phân tích chiến lược cấp cao tại Trung tâm Nghiên cứu Chiến lược (HCSS, Hà Lan).\nKiểu chiến tranh đáy biển này là lĩnh vực mà Nga đã \"đầu tư đáng kể\", tập trung vào những công nghệ như tàu ngầm đặc nhiệm, theo giảng viên Childs. Ông còn nhận định rằng đây cũng là một lĩnh vực mà \"chính phủ các nước NATO đang nhận ra rằng họ cần đầu tư nhiều hơn vào việc chống lại các mối đe dọa như thế\".\n\"Rõ ràng loại hoạt động bất đối xứng dưới nước này của Nga đang đóng một vai trò ngày càng nổi bật trong tầm nhìn chiến lược trên biển\", ông Kabanenko nhận định.\nVào tháng 2, Tổng thư ký NATO Jens Stoltenberg đã tuyên bố thành lập một Cơ quan điều phối cơ sở hạ tầng quan trọng dưới biển. Đây là quyết định được thúc đẩy bởi vụ nổ đường ống Nord Stream vào tháng 9.2022 và \"tình trạng dễ bị tổn thương của các đường ống năng lượng dưới biển và cáp thông tin liên lạc\". \"Đáp lại, các đồng minh NATO đã tăng cường đáng kể sự hiện diện quân sự xung quanh cơ sở hạ tầng quan trọng, bao gồm cả tàu và máy bay tuần tra\", NATO cho hay trong một thông cáo báo chí, theo Newsweek.\nCác chuyên gia cho rằng cuộc chiến dưới nước với các tàu ngầm, việc sử dụng ngày càng nhiều công nghệ không người lái dưới nước và chiến tranh bất đối xứng chắc chắn gây ra mối lo ngại cho NATO. Nhìn chung, lực lượng hải quân của NATO \"mạnh hơn đáng kể so với lực lượng của Nga\" nhưng cuộc chống tàu ngầm, dưới mọi hình thức, là một \"công việc đầy thách thức\", theo ông Childs.\n", "isPremium": false}, {"title": "Giải pháp năng lượng cho châu Âu từ thị trấn ở Bỉ", "summary": "Mô hình hợp tác xã năng lượng tại một thị trấn nhỏ ở Bỉ có thể là giải pháp cho cuộc khủng hoảng năng lượng ở châu Âu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/30/1-16828274665132133012801.jpg", "content": "Bà Bernadette Vandercammen (67 tuổi) sống cùng chồng tại thành phố Eeklo của Bỉ trong một ngôi nhà 3 tầng có 13 phòng. Tuy nhiên, họ chỉ phải trả 170 euro (khoảng 186 USD) cho chi phí năng lượng mỗi tháng. Việc giá năng lượng tăng chóng mặt ở châu Âu không ảnh hưởng đến cặp vợ chồng đã nghỉ hưu này. “Nhờ Ecopower đó”, báo DER SPIEGEL dẫn lời bà Vandercammen cho biết.\nCùng với 65.000 hộ gia đình khác, cặp vợ chồng này là thành viên của hợp tác xã (HTX) năng lượng lớn nhất nước Bỉ Ecopower. HTX này sản xuất và cung cấp năng lượng xanh cho các thành viên với chi phí hợp lý. So với các tập đoàn lớn trong ngành, Ecopower có quy mô không đáng kể, nhưng HTX này ngày càng nổi tiếng. Năm 2022, số người muốn tham gia Ecopower nhiều gấp 3 lần số người mà HTX này có thể cung cấp điện và hiện Ecopower không nhận thêm thành viên nữa.\nEcopower được lập ra tại thành phố Eeklo ở phía bắc vùng Flanders của Bỉ. Ban đầu, từ \"Eco\" trong tên HTX đại diện cho triết lý sinh thái của những người sáng lập. Tuy nhiên, ngày nay, cái tên Ecopower khiến người ta liên tưởng nhiều hơn đến nguồn năng lượng bền vững mà HTX tạo ra. Giữa cuộc khủng hoảng năng lượng hiện tại, Ecopower và các hợp tác xã khác mang lại sự tin cậy cho khách hàng. Trong khi những công ty khác thi nhau đầu cơ, tăng giá hoặc bỏ rơi khách hàng, Ecopower tiếp tục cung cấp năng lượng giá rẻ từ tài nguyên tái tạo.\n“Chúng tôi ký hợp đồng dài hạn và cung cấp năng lượng cho các thành viên với mức giá đáng tin cậy mà không thu được nhiều lợi nhuận\", ông Jan de Pauw, nhà phát triển dự án của Ecopower, cho biết. Ecopower là một HTX nhỏ, chủ yếu hoạt động tại địa phương. Nhiều khách hàng của Ecopower thậm chí sống trong cùng khu vực mà HTX này đặt các tua bin gió và trang trại năng lượng mặt trời.\nTheo DER SPIEGEL, Bỉ là nước dẫn đầu về việc lập HTX năng lượng. Ông de Pauw cho biết một phần nguyên nhân là do Bỉ có điều kiện tốt nhất ở châu Âu để khai thác năng lượng gió, chỉ sau Đan Mạch. Và dù chỉ là một HTX địa phương, ông de Pauw tin rằng mô hình của Ecopower có thể cung cấp một giải pháp phổ quát hơn cho các khu vực rộng lớn khác của châu Âu và hơn thế nữa.\nÔng de Pauw nhấn mạnh rằng các tua bin gió mà Ecopower dựng lên tại địa phương không vấp phải nhiều sự phản đối. Theo ông de Pauw, số người phản đối các kế hoạch của Ecopower \"ít hơn 10 lần\" khi so sánh với các dự án thông thường. \"Ngay cả những người không phải là thành viên HTX cũng chấp nhận các dự án của chúng tôi\", ông de Pauw cho biết.\nNhững năm gần đây, người dân ở nhiều khu vực châu Âu vẫn phản đối các dự án năng lượng tại địa phương vì sợ hậu quả tiêu cực, cản trở việc mở rộng các trang trại gió. Ở bang Bavaria của Đức, những lời phàn nàn của người dân địa phương đã khiến việc lắp đặt các cơ sở năng lượng gió gần như bị đình trệ. Ngược lại, các tua bin gió mới liên tục được dựng lên ở Eeklo. Thành phố này hiện sản xuất nhiều năng lượng xanh hơn mức tiêu thụ.\nĐể thuyết phục người dân địa phương về giá trị của Ecopower, ông de Pauw đã tổ chức các cuộc họp tại tòa thị chính trong nhiều tháng để giải đáp những lo ngại. Cuối cùng, Ecopower và Eeklo đã đi đến thỏa thuận chung. Với mỗi tua bin gió dựng lên, nhà khai thác mỗi năm sẽ chuyển 5.000 euro vào quỹ địa phương để bảo vệ khí hậu và số tiền tương tự vào quỹ cộng đồng cho các nhu cầu khác. Ecopower cũng đồng ý trả lương trong 20 năm cho một kỹ sư có nhiệm vụ giúp Eeklo chuyển sang năng lượng tái tạo và phát triển hệ thống sưởi ấm. Kỹ sư đó chính là ông de Pauw.\nNhìn chung, việc gia nhập Ecopower không quá đắt đỏ và HTX này mang lại lợi ích cho cộng đồng. Những năm gần đây, điện Ecopower cung cấp chỉ rẻ hơn một chút so với các công ty khác và dự án này chủ yếu mang lại sự bền vững. Song kể từ khi giá điện tăng chóng mặt do xung đột ở Ukraine, Ecopower đã chứng tỏ rằng họ mang đến cả hai giá trị.\nHiện mô hình HTX năng lượng đang dần trở nên phổ biến ở châu Âu. Theo DER SPIEGEL, Ủy ban Châu Âu (EC) từ năm 2019 đã tìm cách thêm các HTX năng lượng thành một trụ cột trong nguồn cung cấp điện ở châu Âu. EC cho rằng mô hình này hỗ trợ nhiều hơn cho địa phương và là phương pháp tao ra năng lượng có trách nhiệm hơn.\nEcopower đang thành lập một hiệp hội gồm các HTX tương đương ở châu Âu. Ở các quốc gia như Tây Ban Nha, Anh và Đức, mọi người đang hợp lực trong các HTX để sản xuất năng lượng. Ngoài các HTX thuần túy, ngày càng có nhiều FinCoop, các công ty năng lượng mà khách hàng có thể đầu tư vào để nhận cổ tức.\nEcopower cũng đang chuẩn bị cho dự án lớn nhất của mình. Cùng với 32 HTX khác của Bỉ, Ecopower đang lên kế hoạch xây dựng một công viên năng lượng gió ngoài khơi ngoài khơi bờ biển Bỉ bao gồm 240 tua bin gió. Việc kêu gọi đấu thầu đang được tiến hành. Các hợp tác xã sẽ góp 450 triệu euro. Nếu thành công, công viên sẽ sản xuất đủ điện cho 800.000 hộ gia đình.\n\n", "isPremium": false}, {"title": "Ngành công nghiệp quốc phòng Ukraine đã sống sót thế nào trong xung đột?", "summary": "Dù gặp nhiều khó khăn vì các trận oanh tạc của Nga, các nhà sản xuất quốc phòng Ukraine vẫn tìm ra cách để tăng cung cấp vũ khí cho lực lượng vũ trang nước này.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/2/1-1683003847539647569866.png", "content": "Đối với nhà sản xuất vũ khí lớn nhất Ukraine là Ukroboronprom, cuộc xung đột bắt đầu khi một loạt tên lửa Nga phá hủy một nhà máy và một số máy bay chở hàng Antonov khổng lồ của họ.\nBất chấp các cuộc tấn công dai dẳng, Ukroboronprom cho biết trong năm qua họ đã cung cấp cho quân đội Ukraine số vũ khí nhiều hơn 8 lần so với năm trước.\nTheo The Wall Street Journal, để tránh các cuộc tấn công của Nga và tăng cường sản xuất, Ukroboronprom và các công ty quốc phòng địa phương khác đã mở rộng sản xuất trên khắp Ukraine và thiết lập cơ sở ở các nước láng giềng.\nViệc Ukraine có thể tiếp tục tự chế tạo đạn pháo, tên lửa và máy bay không người lái (UAV) bất chấp các cuộc oanh tạc và việc mua các linh kiện từ nước ngoài đóng vai trò quan trọng trên chiến trường. Đạn dược do các công ty nội địa giúp các khí tài từ thời Liên Xô của Ukraine tiếp tục vận hành. Hầu hết số khí tài này được mua từ trước xung đột và chiếm hơn 70% lực lượng pháo binh của nước này. Các công ty địa phương cũng có thể sửa chữa vũ khí theo thông số kỹ thuật của Liên Xô, trong khi một loạt công ty mới tham gia cũng đã bắt đầu sản xuất UAV và các thiết bị khác.\nTuy nhiên, khả năng chiến đấu của Ukraine hiện tại và trong tương lai vẫn chủ yếu phụ thuộc vào vũ khí do phương Tây cung cấp. Các công ty địa phương không thể sản xuất những loại vũ khí tinh vi như hệ thống rốc két pháo binh cơ động cao (HIMARS) của Mỹ hay vũ khí chống tăng NLAW do Anh và Thụy Điển sản xuất vốn đã có tác động lớn đến cuộc chiến.\nDù vậy, các khí tài sản xuất trong nước đã mang lại cho Ukraine một số thành công đáng chú ý. Tháng 4.2022, tên lửa chống hạm Neptune của Ukroboronprom đã đánh chìm soái hạm Moskva của Hạm đội Biển Đen Nga. Trong khi đó, lựu pháo tự hành Bohdana do Nhà máy máy kéo Kharkiv chế tạo đã bắn phá các vị trí của Nga trên Đảo Rắn ở Biển Đen trước khi Moscow rút quân.\n\"Bất chấp tên lửa tấn công và một số nhà máy của chúng tôi đang ở trong các vùng lãnh thổ bị Nga kiểm soát, chúng tôi thậm chí còn sản xuất nhiều hơn nữa\", The Wall Street Journal dẫn lời ông Yuriy Husyev, giám đốc điều hành của Ukroboronprom, cho biết.\nSau khi Nga đưa quân vào Ukraine hồi tháng 2.2022, ông Husyev cho biết ông đã ngay lập tức quyết định cho Ukroboronprom sản xuất ngày 24 giờ, 7 ngày một tuần.\nVì các cơ sở sản xuất của Ukroboronprom là mục tiêu cho tên lửa Nga, công ty đã chuyển càng nhiều hoạt động sang các địa điểm an toàn càng tốt và bắt đầu liên hệ với các công ty ở nước ngoài để được giúp đỡ. Cho đến nay, hơn 150 tên lửa Nga đã nhắm vào các nhà máy của Ukroboronprom, một số nhà máy đã bị phá hủy.\nUkroboronprom cho biết Cục An ninh Ukraine (SBU) năm ngoái đã bắt giữ một nhân viên của công ty với cáo buộc cung cấp cho lực lượng Nga vị trí của một nhà máy sản xuất xe bọc thép.\nDi dời sản xuất vũ khí trong chiến tranh không phải là điều hoàn toàn mới lạ. Trong Thế chiến 2, cả Anh và Đức đều phân tán hoạt động sản xuất để tránh máy bay ném bom. Họ đã đưa những hoạt động này cả vào hầm mỏ và xuống hệ thống tàu điện ngầm London.\nTuy nhiên, việc di chuyển các nhà máy được trang bị để chế tạo vũ khí hạng nặng không hề dễ dàng. Phân tán sản xuất cũng làm tăng chi phí và thời gian lắp ráp.\nHồi đầu tháng 4, Ukroboronprom cho biết họ đã đồng ý sản xuất đạn xe tăng ở Ba Lan. Công ty này sẽ cung cấp công nghệ và nhân sự cho dự án với Polska Grupa Zbrojeniowa SA, một công ty quốc phòng có trụ sở ở phía đông Ba Lan. Ukroboronprom cũng sản xuất đạn pháo và súng cối ở một quốc gia láng giềng khác mà ông Husyev từ chối nêu tên.\nNhững loại đạn này là cỡ nòng của vũ khí Liên Xô, khác với loại quân đội phương Tây sử dụng. Ông Husyev cũng ước tính rằng bất chấp việc Mỹ và các đồng minh liên tục gửi vũ khí tới Ukraine, tới 70% vũ khí và phương tiện hạng nặng của Kyiv vẫn có nguồn gốc từ thời Liên Xô.\nTheo Viện Nghiên cứu Chiến lược Quốc tế (Anh), gần 1.000 xe tăng chiến đấu chủ lực mà Ukraine sử dụng từ đầu xung đột đều có từ thời Liên Xô, hoặc dựa trên các thiết kế từ thời đó. Trung tâm Nghiên cứu Chiến lược và Quốc tế (Mỹ) cũng cho biết hơn 70% pháo binh của Ukraine là do Liên Xô thiết kế.\nDù Ukroboronprom đã giúp quân đội Ukraine đáp ứng một số nhu cầu, nhưng vẫn chưa đủ. \"Chúng tôi cần tăng cường sản xuất gấp 10 lần và hơn thế nữa\", ông Husyev nói.\nCông ty cũng đang trong quá trình thiết lập dây chuyền sản xuất đạn pháo cỡ nòng 155 mm - tiêu chuẩn của Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) - với một thành viên liên minh. Số đạn này sẽ được dùng cho pháo của phương Tây, bao gồm cả lựu pháo M-777 do Anh sản xuất và lựu pháo Panzerhaubitze của Đức, những vũ khí đang được lực lượng Ukraine sử dụng.\nUkraine đóng vai trò quan trọng trong tổ hợp công nghiệp-quân sự của Liên Xô. Đất nước này sản xuất tàu, động cơ máy bay trực thăng và tên lửa đạn đạo. Song, theo phó giáo sư Tom Roseth tại Đại học Quốc phòng Na Uy, ngành công nghiệp quốc phòng của Ukraine ít được đầu tư trong nhiều năm, khiến họ chỉ còn các sản phẩm cũ.\nÔng Roseth cho biết Ukraine không sản xuất hoặc không thể sản xuất phần lớn những gì mà Mỹ và các đồng minh đã gửi tới Kyiv, bao gồm các hệ thống phóng loạt như HIMARS, vũ khí chống tăng và cả xe tăng.\nVà một số sản phẩm do Ukraine sản xuất như UAV phụ thuộc vào các linh kiện nước ngoài. Các linh kiện này đang trở nên khó mua hơn do nhu cầu gia tăng.\nTuy nhiên, ngành công nghiệp vũ khí Ukraine đã hồi sinh trong những năm gần đây, được thúc đẩy từ việc Nga sáp nhập bán đảo Crimea và căng thẳng giữa quân chính phủ và phe ly khai thân Nga ở miền đông Ukraine vào năm 2014.\nVadym Yunyk, một kỹ sư không có kinh nghiệm quân sự, đã quyết định chế tạo UAV sau khi chứng kiến các cuộc biểu tình Maidan năm 2014 lật đổ tổng thống thân Nga của Ukraine lúc bấy giờ.\nCông ty của ông Yunyk, ISR Defense, hiện sản xuất UAV. Các UAV này được sử dụng để thả chất nổ vào các mục tiêu Nga, chẳng hạn như xe tăng. Bất chấp những khó khăn trong việc tìm nguồn cung ứng linh kiện, ông Yunyk cho biết ISR hiện sản xuất tới 70 UAV mỗi tháng, tăng mạnh so với 4 chiếc/tháng của trước đây.\nMặc dù gặp nhiều thách thức trong việc sản xuất do ở trong vùng chiến sự, ông Yunyk cho biết ISR thường xuyên nhận được phản hồi từ các binh sĩ về cách UAV của họ hoạt động trên thực địa. Nhờ đó, họ đã ngưng sản xuất các UAV dùng Hệ thống định vị toàn cầu (GPS), sau khi người dùng cho biết hệ thống của GPS đang bị Nga gây nhiễu.\nUkrSpecSystems, một nhà sản xuất UAV Ukraine khác được thành lập sau năm 2014, đã thiết kế một UAV giám sát mới có tên Shark theo yêu cầu của binh sĩ. Nhà máy của UkrSpecSystems đã bị đánh bom và công ty đang sản xuất UAV tại nhiều nơi ở Ukraine và ở Ba Lan.\nNgay sau khi Nga tấn công, đạn pháo đã rơi xuống bên cạnh nhà máy của AeroDrone ở Kyiv, khiến ông Dmytro Shymkiv, một trong những đối tác của công ty, phải sơ tán các sản phẩm dở dang của mình lên một chiếc xe tải.\nTrong vòng vài tuần, AeroDrone đã chuyển địa điểm sản xuất và đang điều chỉnh để các UAV sử dụng trong nông nghiệp của mình chuyển sang mục đích quân sự.\n\"Chúng tôi đã di chuyển từ một số địa điểm và chuyển nhà máy nhiều lần. Toàn bộ ngành công nghiệp quốc phòng ở Ukraine đang thay đổi\", ông Shymkiv cho biết.\n", "isPremium": false}, {"title": "Những hình ảnh lần đầu công bố về Nhà Trắng thời điểm tiêu diệt Osama bin Laden", "summary": "Hình ảnh cho thấy Tổng thống Mỹ khi đó là ông Barack Obama cùng với ông Joe Biden, bà Hillary Clinton và các cố vấn tập trung vào chiến dịch tiêu diệt trùm khủng bố Osama bin Laden.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/30/imrs-7-1682825321003968401674.jpg", "content": "Gần đúng 12 năm kể từ ngày Tổng thống Mỹ khi đó là Barack Obama cho phép tiến hành cuộc đột kích ở Pakistan để tiêu diệt trùm khủng bố Osama bin Laden, báo The Washington Post (WaPo) ngày 29.4 đăng tải những những bức ảnh chưa từng được công bố trước đây về tình hình bên trong Nhà Trắng trước, trong và sau khi chiến dịch diễn ra.\nOsama bin Laden thành lập al-Qaeda, mạng lưới khủng bố đã tấn công New York và Washington DC vào ngày 11.9.2001, giết chết hơn 3.000 người. Mỹ đã đưa quân đến Afghanistan nhằm săn lùng Osama bin Laden nhưng vẫn không thể bắt được trùm khủng bố này trong gần 10 năm trước khi xác định ông ta ẩn náu tại một khu nhà ở Abbottabad, Pakistan.\nNhững hình ảnh mới được hé lộ đã khắc họa phần nào tính chất rủi ro cao của chiến dịch, sự căng thẳng khi lực lượng đặc nhiệm Mỹ thực hiện nhiệm vụ và niềm vui khi kế hoạch thành công.\nChùm ảnh bao gồm một bức ảnh đã được biết đến rộng rãi, cho thấy ông Obama, ông Biden - khi đó là phó tổng thống, bà Clinton - khi đó là ngoại trưởng, cùng các quan chức khác đứng ngồi chen chúc trong một căn phòng nhỏ ở Nhà Trắng, theo dõi cuộc đột kích đang diễn ra.\nPete Souza, nhiếp ảnh gia chính thức của Nhà Trắng thời Obama, là tác giả của những bức ảnh mới được hé lộ. Những bức ảnh này đang được lưu giữ tại Thư viện Tổng thống Barack Obama.\nWaPo cũng trình bày các mốc thời gian trong chiến dịch tiêu diệt Bin Laden, từ khi được phê duyệt vào ngày 29.4.2011 đến khi hoàn thành và bài phát biểu của ông Obama trước quốc dân ngay trước nửa đêm ngày 1.5 năm đó.\nWaPo cho biết: \"Vào lúc 4 giờ 5 phút chiều, Souza đã chụp bức ảnh hiện đã trở thành biểu tượng, cho thấy Obama và các cố vấn của ông đang chăm chú xem video phát trực tiếp về cuộc đột kích\".\n\"Một tài liệu trên bàn vẫn bị làm mờ trong phiên bản (bức ảnh) do Thư viện Obama công bố. Thư viện đã giữ lại 307 bức ảnh… mô tả nội dung của chúng là 'thông tin mật về an ninh quốc gia'\", tờ báo tiết lộ.\nHình ảnh mà thư viện công bố cho thấy các cuộc thảo luận giữa ông Obama và các trợ lý bao gồm cả Leon Panetta, lúc đó là giám đốc Cơ quan Tình báo Trung ương Mỹ (CIA); James Clapper, giám đốc tình báo quốc gia; Tom Donilon, cố vấn an ninh quốc gia; và Bill Daley, chánh văn phòng Nhà Trắng.\nVào năm 2020, ông Obama đã hé lộ phần nào những tính toán và cân nhắc của ông liên quan đến cuộc đột kích trong cuốn hồi ký \"A Promised Land\". Theo cựu tổng thống, ông Biden muốn phản đối việc thực hiện chiến dịch này.\n\"Cũng giống như trong mọi quyết định quan trọng mà tôi đưa ra với tư cách tổng thống, tôi đánh giá cao việc Joe sẵn sàng đánh động những suy nghĩ đang chiếm ưu thế và đặt ra những câu hỏi hóc búa, thường là để mang đến cho tôi không gian cần thiết để tự mình cân nhắc\", ông Obama viết trong sách.\nTrong khi đó bà Clinton nghĩ rằng chiến dịch tiêu diệt Bin Laden là có tỷ lệ thành công \"51-49\" nhưng \"đã đứng về phía gửi SEAL\" (một lực lượng đặc nhiệm Mỹ).\n", "isPremium": false}, {"title": "Cuộc chạy đua kiểm soát vận hành trí tuệ nhân tạo", "summary": "Trước sự phát triển như vũ bão của công nghệ trí thông minh nhân tạo (AI) tạo sinh, các nước đang tăng tốc nỗ lực bảo vệ bản quyền cũng như quyền của người sử dụng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/28/tri-tue-16826945764561313087014.png", "content": "Trong vòng 3 tháng, ChatGPT của OpenAI (trụ sở San Francisco, California, Mỹ) trở thành ứng dụng thu hút 100 triệu người sử dụng. Bên cạnh những tiềm năng, sự hiện diện của ChatGPT và các ứng dụng tương tự mang đến không ít nguy cơ, buộc các quốc gia phải nhanh chóng ứng phó.\nỦy ban Châu Âu (EC) gần 2 năm trước đã bắt tay vào việc xây dựng dự luật với mục tiêu kiểm soát những nguy cơ tiềm tàng đến từ AI. Và đến nay, Reuters hôm qua đưa tin Liên minh Châu Âu (EU) đang ở giai đoạn cuối cùng trước khi ban hành bộ luật toàn diện đầu tiên trên thế giới nhằm quản lý việc sử dụng AI tạo sinh, bao gồm chatbot ChatGPT.\nTheo dự thảo Đạo luật AI, các công ty vận dụng những công cụ AI sẽ phải cung cấp mọi nội dung có bản quyền trong quá trình phát triển hệ thống của mình. Những công cụ AI sẽ được phân loại dựa trên mức độ nguy cơ, từ tối thiểu đến có mức độ giới hạn, cao và không thể chấp nhận được. Dự thảo Đạo luật AI hướng đến những lĩnh vực gây quan ngại như giám sát sinh trắc học, thông tin sai lệch và ngôn ngữ phân biệt đối xử. Trong khi những công cụ có mức độ nguy cơ cao sẽ không bị cấm sử dụng, việc triển khai chúng sẽ phải tuân thủ những yêu cầu nghiêm ngặt về vấn đề minh bạch.\nYêu cầu công khai những nội dung có bản quyền khi phát triển các hệ thống AI chỉ được bổ sung gần đây sau sự xuất hiện chấn động của những ứng dụng AI tạo sinh như ChatGPT, theo Reuters dẫn những nguồn thạo tin. Ban đầu, một số thành viên EC đề xuất cấm hoàn toàn việc sử dụng nội dung có bản quyền trong quá trình huấn luyện những mô hình AI tạo sinh. Tuy nhiên, đề xuất này được loại bỏ và thay vào đó là yêu cầu minh bạch trong hoạt động.\nNghị sĩ Svenja Hahn của Nghị viện châu Âu, nhận định dự luật đang được cân nhắc sẽ cho phép EU bảo vệ quyền lợi của người dân, mang đến mức độ phản lý thích hợp đối với công nghệ AI, trong khi vẫn tạo điều kiện cho sự sáng tạo và thúc đẩy nền kinh tế. Một khi Nghị viện châu Âu nhất trí về quan điểm đối với dự luật, EC và các nghị sĩ sẽ phối hợp soạn thảo phiên bản cuối cùng, với kỳ vọng sẽ ban hành thành luật trước khi chấm dứt nhiệm kỳ của Nghị viện châu Âu vào năm 2024.\nSự trỗi dậy của AI tạo sinh cũng buộc giới hữu trách Trung Quốc phải nhanh chóng hành động. Cơ quan Quản lý mạng Trung Quốc (CAC) đã công bố dự thảo các quy định áp dụng cho việc phát triển những sản phẩm như ChatGPT, theo Đài CNBC. Dự thảo đánh dấu lần đầu tiên Trung Quốc tìm cách quản lý sự phát triển của AI tạo sinh, trong bối cảnh các đại gia công nghệ trong nước bắt đầu triển khai những sản phẩm tương tự ChatGPT. Chỉ trong vài tuần, Alibaba tung ra Tongyi Qianwen, trong khi Baidu tháng trước cũng công bố thử nghiệm dịch vụ hứa hẹn là đối thủ của ChatGPT là Ernie Bot.\nDự thảo của CAC đã thiết lập các quy tắc cơ bản mà các dịch vụ cung cấp AI tạo sinh phải tuân thủ, bao gồm dạng nội dung những dịch vụ này được phép tạo ra. Nội dung cần thể hiện các giá trị cốt lõi của chủ nghĩa xã hội và tôn trọng quyền lực nhà nước. Các công ty phải đảm bảo dữ liệu dùng để huấn luyện những mô hình AI này sẽ không phân biệt đối xử về vấn đề chủng tộc, giới tính, và không tạo ra tin vịt. Một khi hoàn thiện, CAC sẽ công bố phiên bản cuối cùng và dự kiến áp dụng trong năm nay.\nTại Mỹ, chính quyền Tổng thống Joe Biden cũng bắt đầu thu thập ý kiến người dân về những biện pháp cần thực thi để đảm bảo sự an toàn khi sử dụng các hệ thống AI. Trước đó, ông Biden cũng nói với các cố vấn khoa học và công nghệ rằng AI có thể giúp nêu lên những vấn đề về bệnh tật và biến đổi khí hậu, nhưng đồng thời cũng cần xử lý các nguy cơ tiềm ẩn đối với xã hội, an ninh quốc gia và kinh tế.\n", "isPremium": false}, {"title": "Ukraine từng lên kế hoạch tấn công Nga tại Syria?", "summary": "Tài liệu mật của tình báo Mỹ bị rò rỉ cho thấy Ukraine đã lên kế hoạch tấn công lực lượng Nga và Wagner tại Syria nhưng sau cùng quyết định không thực hiện.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/22/2023-04-13t233744z933630239rc2zd0ahg6ejrtrmadp3usa-intel-leak-16821403025612111371304.jpg", "content": "Tổng cục Tình báo quân sự (HUR) thuộc Bộ Quốc phòng Ukraine năm ngoái đã vạch kế hoạch tấn công nhắm vào lực lượng Nga tại Syria, theo thông tin mới được tờ The Washington Post khai thác từ tài liệu tuyệt mật của tình báo Mỹ bị rò rỉ lên mạng xã hội Discord.\nKế hoạch của Ukraine là bắt tay với Các lực lượng Dân chủ Syria (SDF), liên minh các nhóm vũ trang của người Kurd, để thực hiện các cuộc tấn công nhắm vào lực lượng Nga và tổ chức đánh thuê Wagner tại Syria, buộc Moscow phải giảm bớt lực lượng khỏi Ukraine để tái bố trí đến Syria.\nTài liệu được tổng hợp dựa trên nguồn tình báo thu thập được tính đến ngày 23.1. Tài liệu được đóng dấu HCS-P, nghĩa là thông tin trong đó lấy từ nguồn tình báo con người. Đây là một trong số nhiều tài liệu mật bị thành viên Vệ binh quốc gia Mỹ Jack Teixeira phát tán lên một nhóm tán gẫu trên mạng Discord.\nCác tài liệu cho thấy tình báo Ukraine đã lên kế hoạch tấn công các căn cứ, mục tiêu của Nga và Wagner tại Syria bằng máy bay không người lái (UAV) và các hình thức tấn công khác, sao cho không để lộ sự liên quan của chính quyền Ukraine.\nTheo tài liệu, các sĩ quan tình báo Ukraine đã cân nhắc huấn luyện cho SDF để thực hiện các cuộc tấn công. Đổi lại, SDF muốn được huấn luyện, được cung cấp các hệ thống phòng không và Ukraine phải đảm bảo giữ kín vai trò của SDF. Lãnh đạo của lực lượng này còn cấm tấn công vị trí của Nga tại các khu vực do người Kurd kiểm soát.\nCác cơ sở được phòng vệ nghiêm ngặt của Nga gần Damascus và bờ biển Syria được coi là giá trị nhất nhưng cũng khó tấn công nhất. Tiếp đến là các cơ sở hạ tầng dầu khí liên quan Nga tại miền trung Syria và các vị trí của Wagner.\nNga duy trì lực lượng quân sự tại Syria và giúp đỡ chính quyền Tổng thống Bashar al-Assad giữ quyền lực trong cuộc nội chiến. Năm ngoái, Nga được cho là đã rút bớt lực lượng khỏi Syria để đưa sang Ukraine nên có khả năng Kyiv đánh giá rằng động thái này khiến Moscow bị bọc lộ điểm yếu.\nTheo tài liệu, việc môi trường với nhiều bên tham chiến tại Syria tạo điều kiện thuận lợi cho Ukraine có thể phủ nhận trách nhiệm và đổ lỗi cho các nhóm vũ trang khác.\nĐến tháng 11.2022, tình báo Ukraine thừa nhận một số hạn chế về hậu cần trong kế hoạch này. Một tháng sau, Tổng thống Zelensky cho hoãn kế hoạch mà không rõ lý do. Tuy nhiên, các tài liệu cho rằng có thể ông Zelensky ra quyết định trên do sức ép từ Mỹ, do Ukraine hạn chế nguồn lực UAV và cũng có thể do khả năng thành công của nhiệm vụ không cao.\nMột yếu tố khác được cho là vì sự thành công của các chiến dịch tấn công phá hoại tại Nga và vùng do Nga kiểm soát tại Ukraine. Việc thực hiện nhiệm vụ tại những nơi đó có nhiều điểm thuận lợi hơn so với tại Syria. Ukraine đến nay không công khai thừa nhận đứng sau các vụ tấn công trong lãnh thổ Nga.\nChuyên gia Aron Lund tại Viện nghiên cứu chính sách Century International, đồng thời là nhà phân tích về Trung Đông của Cơ quan Nghiên cứu quốc phòng Thụy Điển, nói với The Washington Post rằng các cuộc tấn công nhắm vào lực lượng Nga tại Syria có thể gây gia tăng mối đe dọa đến mức Nga phải tăng cường lực lượng đến đây, diễn biến có lợi cho Kyiv tại chiến trường Ukraine.\nMặt khác, ông nói rằng kế hoạch của Ukraine đặt ra nguy cơ cao cho SDF, đối tác chính của Mỹ trong cuộc chiến chống tổ chức Nhà nước Hồi giáo tự xưng (IS) tại Syria. \"Thật sự là một canh bạc nếu SDF đồng ý với một thỏa thuận như vậy\", ông Lund nói.\nMột cựu quan chức Mỹ tại khu vực tiết lộ Nga biết rõ vị trí của các đơn vị SDF và sẽ dễ dàng tấn công vào đó, bởi SDF thường hoạt động gần căn cứ quân sự Nga.\nTheo tài liệu, kế hoạch của Ukraine khó có khả thi hoặc khó gây thiệt hại nặng cho Nga tại Syria nếu thiếu sự trợ giúp của Mỹ và Thổ Nhĩ Kỳ, nước hậu thuẫn một số phe nổi dậy tại miền bắc Syria nhưng coi YPG (lực lượng người Kurd đóng vai trò cốt lõi trong SDF) là khủng bố. Thổ Nhĩ Kỳ được cho là nắm được kế hoạch của Ukraine và đã gợi ý Kyiv tấn công từ khu vực của người Kurd thay vì từ khu vực nằm dưới sự kiểm soát của các nhóm được Ankara hậu thuẫn.\nTài liệu cũng cảnh báo rằng nếu kế hoạch của Ukraine được thực hiện và Mỹ bị phát hiện liên quan, Nga có thể đáp trả bằng cách nhắm vào lợi ích của Mỹ tại khu vực. Ngoài ra, việc Nga tăng cường tuần tra không phận Syria hoặc đưa vũ khí phòng không đến có khả năng gây phức tạp hoạt động của liên minh do Mỹ dẫn đầu.\nBộ Quốc phòng Mỹ và tướng Kyrylo Budanov, lãnh đạo HUR, từ chối bình luận về thông tin của The Washington Post. Thổ Nhĩ Kỳ chưa lên tiếng trong khi phát ngôn viên Farhad Shami của SDF tuyên bố các tài liệu nói về SDF là không có thật và SDF chưa từng can dự vào xung đột Nga-Ukraine.\n", "isPremium": false}]