[{"title": "Chỉ còn 30 - 40% môi giới bất động sản làm việc", "summary": "Ngày 6.6, trong báo cáo chuyên đề \"Thực trạng sức khỏe thị trường bất động sản Việt Nam\" do Hội Môi giới bất động sản Việt Nam (VARS) công bố cho thấy, thị trường bất động sản tiếp tục trầm lắng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/du-an-sai-gon-5-3-168604881566392611380.jpg", "content": "Theo VARS, hiện các doanh nghiệp vẫn đang cố gắng \"vùng vẫy, quẫy đạp\" và sẵn sàng \"bấu víu\" vào bất cứ chiếc phao cứu sinh nào. Tuy nhiên, những chiếc phao để cứu thị trường mà Chính phủ đưa ra vẫn chưa đến được với doanh nghiệp. Trong khi sức chống đỡ của các doanh nghiệp có giới hạn, nếu không \"ngoi lên\" kịp thời, chắc chắn sẽ bước sang giai đoạn \"sặc nước, ngừng thở\" đồng loạt.\nSố liệu khảo sát của VARS cho thấy, trong 5 tháng đầu năm, có 554 doanh nghiệp bất động sản giải thể, tăng 30,4% so với cùng kỳ năm trước. Trong khi số lượng doanh nghiệp bất động sản thành lập mới giảm 61,4% so với cùng kỳ, chỉ còn 1.744 đơn vị.\nHiện tượng sụt giảm số lượng môi giới bất động sản trở thành làn sóng càn quét trên quy mô rộng khắp các địa phương trên cả nước. Số lượng môi giới hoạt động chỉ còn khoảng 30 - 40% so với thời điểm cuối năm 2022.\nTrong quý 1/2023, doanh thu của các doanh nghiệp bất động sản giảm 6,46% so với cùng kỳ và lợi nhuận sau thuế giảm 38,6% so với cùng kỳ năm 2022.\nLượng hàng tồn kho lớn, chủ yếu đến từ các dự án xây dựng dở dang, buộc phải tạm dừng do doanh nghiệp không còn đủ nguồn lực để tiếp tục triển khai dự án. \"Nghèo nàn, kém hấp dẫn, thiếu hụt\" là những từ chính xác để mô tả về thực trạng nguồn cung trong thời gian qua. Cụ thể, năm 2022, nguồn cung ra thị trường đạt khoảng 48.500 sản phẩm, chỉ bằng hơn 20% năm 2018 (năm trước khi xảy ra đại dịch Covid-19). Cơ cấu nguồn cung chủ yếu là sản phẩm cao cấp, giá trị lớn. Đến quý 1/2023, nguồn cung ra thị trường đạt khoảng 25.000 sản phẩm, chủ yếu là hàng tồn kho từ các dự án mở bán trước đó. Thị trường thiếu vắng hẳn thông tin mở bán từ những dự án mới hoàn toàn.\nThiếu nguồn cung phù hợp cộng với dòng tiền yếu và niềm tin bị sụt giảm, khiến cho lượng giao dịch năm 2022 và quý 1/2023 đều có chiều hướng đi xuống. Cụ thể, tỷ lệ hấp thụ chung của toàn thị trường năm 2022 đạt khoảng 39%, tương đương 19.000 giao dịch, chỉ bằng 17% so với lượng giao dịch của năm 2018.\nTỷ lệ hấp thụ chung của toàn thị trường trong quý 1/2023 chỉ đạt khoảng 11%, tương đương hơn 2.700 giao dịch, giảm hơn 50% so với cùng kỳ năm 2022. Thị trường truyền thống của các sàn giao dịch và môi giới bất động sản chủ yếu dựa vào các dự án khu đô thị và du lịch nghỉ dưỡng. Tuy nhiên, các dự án trên thị trường tại hầu hết các địa phương đều trong tình trạng \"đắp chiếu\", chờ phê duyệt. Đơn cử như Hà Nội, TP.HCM, Đà Nẵng, Nha Trang, Quảng Ninh... trong tình hình kinh tế suy giảm, hiệu quả sử dụng và kinh doanh đặc biệt với bất động sản nghỉ dưỡng là rất thấp.\nVề doanh thu, kết quả khảo sát của VARS với các hội viên cho thấy, hơn 90% doanh nghiệp ghi nhận doanh thu quý 1/2023 sụt giảm so với cùng kỳ năm trước. Trong đó, có tới 39% doanh nghiệp có doanh thu sụt giảm tới 20 - 50% và 61% sụt giảm trên 50% so với cùng kỳ. Thậm chí một số doanh nghiệp quy mô dưới 100 nhân viên có mức giảm doanh thu lên tới 70 - 80%.\nKhó khăn trên cũng buộc nhiều doanh nghiệp phải điều chỉnh lại quy mô nhân sự. Dữ liệu từ 20 doanh nghiệp bất động sản có tổng tài sản lớn nhất (tính tại thời điểm ngày 31.12.2022) cho thấy, có tới 6 doanh nghiệp phải cắt giảm nhân sự đáng kể trong năm 2022. Tính chung, cả nước có trên 95% doanh nghiệp bất động sản phải thu hẹp quy mô lao động và có tới 50% số doanh nghiệp phải giảm quy mô lao động hơn 20% so với quý 2/2022.\nVARS dự báo, nếu tình hình thị trường bất động sản vẫn tiếp tục diễn biến khó khăn thì có tới 23% doanh nghiệp không thể duy trì hoạt động được tới hết quý 3/2023 và chỉ khoảng 43% doanh nghiệp trụ được đến hết năm nay.\n", "isPremium": false}, {"title": "Chủ tịch TP.HCM làm Tổ trưởng Tổ công tác tháo gỡ khó khăn cho bất động sản", "summary": "Tổ công tác tháo gỡ khó khăn, vướng mắc cho các dự án đầu tư trên địa bàn TP.HCM có 14 thành viên, trong đó Chủ tịch UBND TP.HCM Phan Văn Mãi làm Tổ trưởng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/gotec-16858784518501545485615.jpg", "content": "Ngoài ra, Phó chủ tịch UBND TP.HCM Bùi Xuân Cường làm Tổ phó thường trực, Giám đốc Sở KH-ĐT Lê Thị Huỳnh Mai làm tổ phó.\nQuyết định được ban hành để thay thế Quyết định 1995 năm 2020 của UBND TP.HCM về việc thành lập Tổ công tác tháo gỡ khó khăn, vướng mắc cho các dự án đầu tư có sử dụng đất không sử dụng vốn ngân sách nhà nước trên địa bàn thành phố.\nTổ công tác có nhiệm vụ tháo gỡ các khó khăn, vướng mắc trong quá trình giải quyết thủ tục hành chính liên quan đến các dự án đầu tư trên địa bàn thành phố do các sở, ban ngành của thành phố đang thụ lý hồ sơ nhằm đẩy nhanh tiến độ giải quyết hồ sơ, đảm bảo đúng trình tự và thời gian.\nĐồng thời, rà soát các dự án đầu tư chậm triển khai do các vấn đề vướng mắc phát sinh để có hướng xử lý, tránh lãng phí nguồn lực đất đai, gây mất mỹ quan đô thị và an toàn công trình.\nNgoài ra, Tổ công tác còn có nhiệm vụ rà soát nội dung bất cập, có sự chồng chéo, mâu thuẫn giữa các quy định pháp luật có liên quan nhằm tháo gỡ vướng mắc chung cho các dự án để đẩy nhanh tiến độ đầu tư xây dựng.\nTheo báo cáo của Sở Xây dựng TP.HCM, hiện trên địa bàn thành phố có 148 dự án nhà ở vướng mắc pháp lý, với 189 kiến nghị giải quyết, tháo gỡ. Đến nay, Sở Xây dựng đã nhận được báo cáo tiến độ trả lời của 8 đơn vị liên quan là: Sở KH-ĐT, Sở GT-VT, Ban Quản lý khu Nam, Chi cục Tài chính doanh nghiệp (Sở Tài chính), Cục thuế TP.HCM, Sở QH-KT và UBND TP.Thủ Đức.\nCụ thể, Sở KH-ĐT có 38 kiến nghị liên quan 27 dự án đã có 29 văn bản trả lời; Sở Xây dựng có 20 kiến nghị liên quan 20 dự án đã có 17 văn bản trả lời; Sở QH-KT có 21 kiến nghị liên quan 21 dự án đã có 13 văn bản trả lời; Ban Quản lý khu Nam có 1 kiến nghị liên quan 1 dự án đã có văn bản trả lời.\nTrong đó Sở TN-MT TP.HCM đã giải quyết dứt điểm 10 kiến nghị, 73 kiến nghị đang xem xét giải quyết, 7 hồ sơ kiến nghị tạm dừng giải quyết, 2 kiến nghị không phù hợp với pháp luật hiện tại và 2 kiến nghị không thuộc trách nhiệm của sở.\n10 kiến nghị được giải quyết gồm: Giao đất bổ sung cho Công ty Địa ốc Sài Gòn 9 tại dự án cao ốc văn phòng Park IX (quận Tân Bình); gia hạn thời gian thuê đất cho Tập đoàn Keppelland cho dự án Saigon Centre (quận 1); giải quyết việc nhận chuyển nhượng quyền sử dụng đất nông nghiệp của Công ty Lê Thành để làm dự án nhà ở xã hội. Đã giải quyết kiến nghị chuyển mục đích sử dụng đất của Công ty TNHH Emico Sài Gòn tại dự án khu C - khu nhà ở đài phát sóng phát thanh Quán Tre (quận 12).\nĐồng thời chấp thuận cho Công ty Cổ phần Dệt Đông Nam được chuyển mục đích sử dụng hơn 56.000m2 đất để thực hiện dự án tại quận Tân Phú. Có văn bản đề xuất UBND TP.HCM kiến nghị Bộ Công an, Bộ Tài chính báo cáo Thủ tướng Chính phủ chấp thuận chủ trương chuyển mục đích sử dụng đất an ninh sang đất ở tại dự án khu nhà ở quận 12 của Công ty Cổ phần Phú Cường.\nSở cũng đã có báo cáo gửi UBND TP.HCM về việc Công ty Lê Thành xin miễn tiền sử dụng đất đối với dự án nhà ở xã hội tại quận Bình Tân. Bên cạnh đó đã cấp giấy chứng nhận cho Công ty Cổ phần Dịch vụ tổng hợp Sài Gòn; đã có văn bản gửi UBND TP.HCM liên quan đến kiến nghị của Công ty Cổ phần Sinh thái Văn hóa Vĩnh Lộc kiến nghị hủy bỏ quyết định thu hồi đất đối với dự án khu sinh thái văn hóa hồ Vĩnh Lộc (huyện Bình Chánh).\nĐối với 7 hồ sơ kiến nghị tạm dừng giải quyết liên quan đến việc chuyển mục đích sử dụng đất từ các doanh nghiệp nhà nước sau khi cổ phần hóa để đầu tư dự án nhà ở và một số kiến nghị khác, theo Sở TN-MT TP.HCM, UBND TP.HCM báo cáo Quốc hội, Chính phủ đưa vào nghị quyết thay thế Nghị quyết 54/2017 của Quốc hội về thí điểm cơ chế, chính sách cho TP.HCM. Vì thế, sau khi Nghị quyết mới có hiệu lực sẽ xem xét giải quyết vì hiện nay có nhiều quan điểm khác nhau. Ngoài ra, hàng loạt dự án nhà ở của các tập đoàn lớn đã hoàn thiện, đưa vào sử dụng nhưng hiện các doanh nghiệp này mới \"xin thẩm định và phê duyệt tiền sử dụng đất cho dự án\".\nUBND TP.HCM cũng đã có chủ trương tháo gỡ khó khăn cho 11 dự án. Tuy nhiên, theo phản hồi từ các chủ đầu tư, hiện thành phố chỉ mới có chủ trương, chưa ra quyết định cụ thể. Chính vì vậy, các khó khăn của doanh nghiệp vẫn còn đó và đang trông ngóng từng ngày để có kết quả tháo gỡ cụ thể.\nThời gian qua, Chính phủ, Thủ tướng Chính phủ đã có nhiều nghị quyết chỉ đạo khó khăn cho thị trường bất động sản, thế nhưng mọi chuyển biến vẫn rất chậm chạp khi mà các địa phương chỉ giải quyết theo kiểu đối phó, không đi vào thực chất.\n", "isPremium": false}, {"title": "Thứ trưởng Bộ Xây dựng: Kiểm tra rõ thông tin nhà ở xã hội sai đối tượng", "summary": "Tại cuộc họp báo thường kỳ Chính phủ chiều 3.6, trả lời câu hỏi của báo chí về việc có thông tin nhà ở xã hội được bán cho người không đúng đối tượng thụ hưởng, Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cho biết đã có văn bản gửi UBND các tỉnh đề nghị làm rõ, báo cáo Bộ Xây dựng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/sinh-16857867677621462979528.jpg", "content": "Thứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cho biết, luật Nhà ở 2014 đã quy định rất rõ về đối tượng, điều kiện mua nhà ở xã hội: người có công với cách mạng theo quy định của pháp luật về ưu đãi người có công với cách mạng; người thu nhập thấp, hộ nghèo, cận nghèo tại khu vực đô thị; người lao động đang làm việc tại các doanh nghiệp trong và ngoài khu công nghiệp.\nSĩ quan, hạ sĩ quan nghiệp vụ, hạ sĩ quan chuyên môn kỹ thuật, quân nhân chuyên nghiệp, công nhân trong cơ quan, đơn vị thuộc Công an nhân dân và Quân đội nhân dân; cán bộ, công chức, viên chức theo quy định của pháp luật về cán bộ, công chức, viên chức; các đối tượng đã trả lại nhà ở công vụ; hộ gia đình, cá nhân thuộc diện bị thu hồi đất và phải giải tỏa, phá dỡ nhà ở theo quy định của pháp luật mà chưa được Nhà nước bồi thường bằng nhà ở, đất ở.\nVề điều kiện để được mua nhà ở xã hội: các đối tượng nêu trên phải đáp ứng đủ các điều kiện về nhà ở (chưa có nhà ở hoặc có nhà ở nhưng diện tích bình quân nhỏ hơn 10 m2/người); cư trú (phải có đăng ký hộ khẩu thường trú hoặc xác nhận đăng ký tạm trú và giấy xác nhận đóng bảo hiểm xã hội từ 1 năm trở lên tại tỉnh, thành phố trực thuộc T.Ư nơi có dự án đầu tư xây dựng nhà ở xã hội); thu nhập (không thuộc diện nộp thuế thu nhập cá nhân, tức là thu nhập nhỏ hơn hoặc bằng 11 triệu đồng, sau khi giảm trừ gia cảnh 4,4 triệu đồng/người). Mỗi hộ gia đình, cá nhân chỉ được giải quyết hỗ trợ mua nhà ở xã hội một lần.\nCũng theo ông Sinh, tùy theo từng đối tượng, pháp luật nhà ở đã quy định cụ thể việc xác nhận về đối tượng, điều kiện thực trạng nhà ở, điều kiện cư trú, điều kiện thu nhập cho UBND cấp huyện, cấp xã, cơ quan quản lý nhà ở công vụ, cơ sở đào tạo và các cơ quan có liên quan. Chủ đầu tư có trách nhiệm tiếp nhận hồ sơ, lập danh sách người dự kiến mua nhà ở xã hội gửi sở xây dựng.\nTiếp đó, sở xây dựng có trách nhiệm phối hợp với các cơ quan liên quan (UBND huyện, thuế, tài nguyên) kiểm tra danh sách các đối tượng dự kiến được giải quyết mua, thuê, thuê mua nhà ở xã hội.\nĐồng thời, sở xây dựng có trách nhiệm cập nhật danh sách các đối tượng được mua, thuê, thuê mua nhà ở xã hội lên cổng thông tin điện tử của sở xây dựng và Bộ Xây dựng, để các cơ quan có liên quan có thể kiểm tra, giám sát về đối tượng, điều kiện cũng như đảm bảo mỗi đối tượng chỉ được hỗ trợ nhà ở xã hội một lần.\nThứ trưởng Bộ Xây dựng Nguyễn Văn Sinh cũng cho hay, thời gian qua, phương tiện thông tin đại chúng có phản ánh hiện tượng một số đối tượng trung gian, \"cò mồi\" lợi dụng chính sách nhà ở xã hội để mua bán trục lợi.\nĐể chấn chỉnh tình trạng nêu trên, đảm bảo việc mua bán nhà ở xã hội theo đúng quy định của pháp luật, Bộ Xây dựng đã có văn bản gửi một số địa phương (như Hà Nội, Bắc Ninh, Bắc Giang…), yêu cầu UBND cấp tỉnh cần chỉ đạo các cơ quan chức năng tổ chức kiểm tra, làm rõ các thông tin tiêu cực mà các cơ quan báo chí, truyền thông phản ánh; xử lý nghiêm các vi phạm theo thẩm quyền và gửi báo cáo kết quả giải quyết về Bộ Xây dựng.\nTrong thời gian tới, Bộ Xây dựng sẽ tiếp tục phối hợp với các địa phương tăng cường việc thanh tra, kiểm tra, từng bước chấn chỉnh việc thực hiện các quy định pháp luật về nhà ở, trong đó có nhà ở xã hội.\nBộ Xây dựng cũng đề nghị chính quyền địa phương cần quy định cụ thể và công bố công khai các tiêu chuẩn, đối tượng và điều kiện được mua nhà ở xã hội; tổ chức quản lý và theo dõi chặt chẽ việc mua bán; tổ chức thanh tra, kiểm tra, giám sát và xử lý các vi phạm liên quan đến việc mua bán nhà ở xã hội trên địa bàn; xử phạt đối với hành vi vi phạm về bán, cho thuê, cho thuê mua nhà ở xã hội không đúng đối tượng, không đảm bảo các điều kiện theo quy định (phạt tiền từ 40 - 60 triệu đồng).\nKịp thời có biện pháp khắc phục hậu quả là buộc thu hồi nhà ở xã hội và buộc hoàn trả bên mua, bên thuê mua số tiền mua, thuê, thuê mua nhà ở xã hội theo quy định của Nghị định số 16/2022/NĐ-CP ngày 28.1.2022 của Chính phủ về quy định xử phạt vi phạm hành chính trong lĩnh vực xây dựng.\nThứ trưởng Bộ Xây dựng đề nghị doanh nghiệp thực hiện đúng quy định của pháp luật trong việc mua bán nhà ở xã hội, bán đúng giá được cơ quan có thẩm quyền phê duyệt. Trường hợp nắm bắt thông tin về việc mua bán nhà ở xã hội của dự án mình không đúng, chủ đầu tư cần có thông báo chính thức tại dự án, trang thông tin của đơn vị hoặc trên các phương tiện thông tin đại chúng.\nĐối với người dân, ông Sinh khuyến cáo, pháp luật nhà ở hiện hành quy định việc ký hợp đồng mua bán nhà ở xã hội thực hiện trực tiếp với chủ đầu tư. Do vậy, để có thông tin chính thức, xác thực, đề nghị người dân liên hệ trực tiếp với chủ đầu tư hoặc truy cập vào cổng thông tin của sở xây dựng để nắm bắt thông tin chính thống, được hướng dẫn để làm các thủ tục mua bán nhà ở xã hội.\n", "isPremium": false}, {"title": "Vụ khách hàng tố dự án Aloha Village lừa đảo: Cơ quan công an đã vào cuộc", "summary": "Ngày 3.6, những người dân mua nhà của dự án Aloha Beach Village (Bình Thuận) tiếp tục cung cấp những chứng cứ mà theo họ chủ đầu tư của dự án không bàn giao nhà, có dấu hiệu lợi dụng tín nhiệm, lừa đảo. Hiện công an đã vào cuộc xác minh.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/78e3f87271eeafb0f6ff-16855940754051177948150.jpg", "content": "Ngày 3.6, ông Phan Đình Mãi, trú P.Tân Thuận Tây, Q.7 (TP.HCM) thay mặt nhóm khách hàng mua nhà của dự án Aloha Beach Village (xã Thuận Quý, H.Hàm Thuận Nam, Bình Thuận) tiếp tục gửi đơn đến các cơ quan chức năng của Bình Thuận tố cáo chủ đầu tư của dự án này lợi dụng tín nhiệm, lừa đảo người mua nhà.\nÔng Phan Đình Mãi cho biết, đại diện Công an tỉnh Bình Thuận (Phòng PC03) đã mời một số người mua nhà đến trụ sở để lấy lời khai 2 lần. \"Thực hiện chỉ đạo của Bí thư Tỉnh ủy Bình Thuận, Ban Nội chính Tỉnh ủy Bình Thuận cũng đã có văn bản trả lời các hộ dân và đề nghị chúng tôi khởi kiện ra tòa để đòi nhà, tiền\", ông Mãi nói.\nTiếp theo, các khách hàng tiếp tục ký vào bản hợp đồng \"cho thuê căn hộ\" giữa một bên là khách hàng mua nhà, một bên là chủ dự án, cũng là bên thuê lại nhà với lợi nhuận phân chia: người cho thuê 75%, người thuê hưởng 25%.\n\"Ngay sau đó, phía chủ đầu tư làm giấy tờ yêu cầu chúng tôi đóng 2% quỹ bảo trì nhà, cho dù chúng tôi chưa biết căn nhà 'mặt mũi' như thế nào. Trong khi chúng tôi đã đóng tiền đủ 95% giá trị căn nhà đã mua cho chủ đầu tư từ năm 2017\", ông Mãi nói.\nTheo ông Mãi, nhóm của ông có khoảng 54 người, đều trú ở TP.HCM, nhiều người quen biết chủ đầu tư (ông Từ Văn Phước) nên tin tưởng, vay ngân hàng để mua nhà. Người ít nhất đã giao cho chủ đầu tư 1 tỉ đồng, người nhiều thì gần 2 tỉ đồng nhưng từ năm 2017 đến nay không được giao nhà, trong khi trả lãi ngân hàng suốt 5 năm qua.\nÔng Mãi cho biết, dự án này có khoảng 370 căn nhà (căn hộ) và đã bán khoảng 156 căn, như vậy chỉ tính bình quân 1 tỉ đồng/căn thì chủ đầu tư đã thu của người mua hàng trăm tỉ đồng trong suốt 5 năm qua nhưng vẫn chưa giao nhà cho khách hàng.\nTại phiếu tiếp công dân ngày 31.5.2023 của Ban Tiếp công dân (thuộc UBND tỉnh Bình Thuận), cán bộ tiếp công dân của UBND tỉnh Bình Thuận cho biết, UBND tỉnh này thời gian qua đã nhận các đơn thư phản ánh liên quan đến dự án Aloha Beach Village (chủ đầu tư là Công ty CP Đầu tư - Thương mại - Dịch vụ Việt Úc).\nVăn phòng UBND tỉnh Bình Thuận cũng đã có hướng dẫn các công dân này có đơn khởi kiện ra tòa để bảo vệ quyền lợi hợp pháp của mình. Đồng thời, theo phiếu tiếp công dân, hiện nay UBND tỉnh Bình Thuận cũng đã có văn bản chỉ đạo các sở ngành liên quan rà soát, xử lý theo trách nhiệm của mình.\nTrả lời PV Thanh Niên, một lãnh đạo UBND tỉnh Bình Thuận cho biết, ngay sau khi Báo Thanh Niên đăng bài \"Khách hàng từ TP.HCM ra Bình Thuận treo băng rôn đòi nhà\", Thường trực Tỉnh ủy đã có chỉ đạo khẩn yêu cầu báo cáo vụ việc.\nHiện nay, Sở Xây dựng, Sở Kế hoạch Đầu tư  và Sở TN- MT Bình Thuận chuẩn bị báo cáo UBND tỉnh, Thường trực Tỉnh ủy trước ngày 5.6 về vụ việc báo nêu.\n", "isPremium": false}, {"title": "Những dự án âm thầm 'thay tên đổi chủ'", "summary": "Thị trường đóng băng, khó vay vốn từ ngân hàng, dự án \"treo cẩu\", không có nguồn thu trong khi vẫn phải chi đều... khiến nhiều doanh nghiệp bất động sản trong nước phải chọn cách \"bán mình\" để tồn tại.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/12a-16857216877111821870136.jpg", "content": "Dọc trục đường Nguyễn Hữu Thọ (H.Nhà Bè, TP.HCM) nếu như trước đây những cái tên chủ dự án như Hoàng Anh Gia Lai, Phú Hoàng Anh, Phú Long, Tài Nguyên, Novaland... xuất hiện dày đặc thì nay đã vắng dần. Thay vào đó là các doanh nghiệp (DN) đến từ nước ngoài như Phú Mỹ Hưng (Đài Loan), GS (Hàn Quốc), Keppel Land (Singapore). Một cuộc thay tên đổi chủ đang diễn ra âm thầm nhưng nhanh chóng giữa các DN trong nước và DN ngoại. Trong đó, rất nhiều dự án được sang tay với giá rẻ chưa từng có.\nLãnh đạo một tập đoàn bất động sản (BĐS) tại TP.HCM cho biết phải bán một số dự án được xem là đẹp nhất của mình cho Keppel Land để lấy tiền trả nợ gốc và lãi cho ngân hàng. Hỏi về giá bán, ông buồn bã cho biết nếu giá thị trường 10 đồng thì nay ông bán cho đối tác nước ngoài chỉ 6 đồng.\n\"Hiện các DN trong nước không còn tiền để triển khai dự án. Nếu có tiền cũng không dám làm vì không ai dám chắc bán được hàng trong bối cảnh hiện nay. Tiến không được, lùi không xong. Thôi thì bán phứt cho nhẹ đầu\", ông chặc lưỡi, không giấu được sự rầu rĩ.\nVị này cũng thừa nhận tiếc thì có tiếc, nhưng trong bối cảnh các khoản vẫn phải chi trả mà không có nguồn thu, nếu cứ \"ôm\" dự án để đó thì 1 năm hay 2 năm sau lãi ngân hàng cũng \"ăn\" hết, nên bán rẻ được cũng mừng. Theo vị này, không phải dự án nào DN nước ngoài cũng xuống tiền. Họ chỉ ưu tiên những dự án đủ pháp lý. Đáng nói, do nắm thóp các công ty trong nước đang \"đói tiền\" nên các DN ngoại ra sức ép để mua dự án với giá rẻ.\n\"Nhà mình có một hũ gạo. Hết gạo ăn phải qua lối xóm mượn. Nhưng cũng chỉ mượn được 1 đến 2 lần rồi họ cũng hết gạo và mình cũng thế vì không còn chỗ bấu víu nữa. Thế nên có DN 6 tháng chết, có DN 9 tháng chết, có DN 1 năm chết. Nên lúc này dù giá rẻ cũng phải bán đổ bán tháo lấy tiền về mua gạo ăn để tồn tại\", vị này chua chát ví von.\nThực ra chỉ cần quan sát thực tế là không khó để nhận thấy có rất nhiều dự án đình đám đã thay tên, đồng nghĩa với đổi chủ. Chỉ là DN không công bố mà thôi. Ngay Tập đoàn Novaland, một thương hiệu lớn trên thị trường BĐS, cũng đã phải bán nhiều dự án của mình cho Tập đoàn Gamuda Land đến từ Malaysia.\nKhó khăn kéo dài quá lâu và đầu ra chưa thấy tín hiệu lạc quan nên ở thời điểm hiện tại nhiều DN chạy đôn chạy đáo tìm đối tác để \"bán mình\". Lãnh đạo một tập đoàn BĐS lớn ở TP.HCM than thở ông chào mời các dự án của mình cho các đối tác nước ngoài với giá rẻ nhưng không ai mua, cũng chưa ai hợp tác đầu tư vì các dự án đều chưa hoàn thiện pháp lý, chưa đóng được tiền sử dụng đất. Hay như Tập đoàn DK, gần 1 năm qua làm việc với một đối tác Nhật Bản chào mời góp vốn hoặc bán đứt dự án; DK sẽ chịu trách nhiệm toàn bộ khâu bán hàng, dù lợi nhuận chia theo tỷ lệ đóng góp nhưng đến nay họ vẫn chưa chốt, đang có tâm lý nghe ngóng. Không bán được hàng, không có doanh thu, không kêu gọi hợp tác được đã khiến tập đoàn này lâm vào cảnh khó khăn chưa từng có. \"Nhân sự đã bỏ đi gần hết, dự án \"treo cẩu\", nguy cơ vỡ nợ là rất lớn dù tài sản nhiều\", lãnh đạo tập đoàn này than.\nÔng Huỳnh Phước Nghĩa, Giám đốc Trung tâm Kinh tế, Luật và Quản lý (Trường ĐH Kinh tế TP.HCM), cho rằng DN trong nước phải bán tài sản cho DN nước ngoài để lại nhiều hệ lụy cho xã hội, cho nền kinh tế khi những đóng góp của họ giảm, thậm chí có thể mất đi. Không những thế, để hồi phục như trước khi khủng hoảng, phải kéo dài 5, thậm chí 10 năm, vì tài sản \"bốc hơi\" quá lớn. Dù chưa có nghiên cứu nào chỉ rõ DN mất mát bao nhiêu, nhưng người ta có thể nhẩm tính được hao hụt tài sản có thể từ 20-30% giá trị, thậm chí lên đến 50%.\n\"Nhìn bề ngoài, nhiều người cho rằng DN nước ngoài mua lại cổ phần thì DN nội có thêm nguồn tiền tiếp tục đầu tư, có thể giúp cho thị trường phục hồi. Sau khủng hoảng có thể giúp thị trường minh bạch, pháp luật sẽ hoàn thiện hơn. Nhưng thực tế DN nội mất bao nhiêu năm mới xây dựng được một thương hiệu đủ tầm cạnh tranh với các đối tác nước ngoài. Giờ bị thâu tóm, phải bán rẻ tài sản, rất đau đớn. Do vậy, Chính phủ cần xem xét tháo gỡ các vướng mắc của từng DN, của từng dự án để hạn chế tối đa tình trạng này\", ông Nghĩa nói.\nÔng Phạm Lâm, Phó chủ tịch Hội Môi giới BĐS VN, cũng đồng tình rằng phải mất rất nhiều năm VN mới có được các DN BĐS lớn như Vingroup, Sun Group, Him Lam, Masterise Homes, Novaland, Hưng Thịnh… Đây là các DN đầu tàu trên thị trường, nên họ không chỉ tác động đến BĐS mà tác động đến rất nhiều ngành nghề khác, từ tín dụng, xây dựng, vật liệu xây dựng, lao động, nội thất, đồ gỗ… Do đó khi DN gặp khó khăn cần phải có hướng, cơ chế đột phá hỗ trợ để các DN, nhất là các DN đầu tàu, hồi phục. Bởi họ hồi phục sẽ kéo các DN, các ngành khác và cả nền kinh tế hồi phục theo. Đồng thời sẽ giúp các dự án \"chết\" lâm sàng được hồi sinh, hạn chế lãng phí. Đặc biệt là nguồn lực mà các DN nội phải mất rất nhiều năm gầy dựng không bị rơi vào tay DN nước ngoài với giá rẻ.\nĐau đớn nhìn các dự án bị DN nước ngoài mua lại với giá rẻ, Chủ tịch Hiệp hội BĐS TP.HCM (HoREA) Lê Hoàng Châu nhớ lại năm 2007, khi VN gia nhập WTO, cũng là thời điểm các DN nước ngoài \"tràn\" vào VN. Thế nhưng khi đó ông không quan ngại DN hay dự án BĐS sẽ bị nước ngoài thâu tóm. Thực tế cho thấy nhiều lĩnh vực DN nội không chỉ giữ vững thị phần mà còn lấn lướt DN ngoại. Nhưng đến quý 3/2022, lần đầu tiên HoREA đưa ra cảnh báo về nguy cơ một số DN BĐS có thương hiệu lớn và một số dự án có giá trị cao bị nước ngoài thâu tóm. Điển hình là một tập đoàn BĐS lớn nhất VN đã chuyển nhượng dự án 1,5 tỉ USD cho đối tác nước ngoài với giá rất rẻ. Hiện nhiều dự án, tập đoàn BĐS lớn của VN cũng đã bị nước ngoài \"thâu tóm\" đến 49% cổ phần.\n\"DN nước ngoài đang \"đi chợ\" ở thị trường BĐS VN để tìm kiếm và mua lại dự án tốt nhất, với giá dưới giá thành. Có tập đoàn nước ngoài nói với tôi có DN nào bán dự án giới thiệu cho họ tiếp cận. Mình cũng phải chấp nhận thực tế này vì DN và thị trường đang rất yếu, rất cần nguồn vốn. Để kiểm soát vấn đề này, một giải pháp cơ bản là tăng sức chống chịu, tăng sức mạnh của DN trong nước nói chung, trong đó có DN BĐS. Trong đó, những việc cần làm ngay là tháo gỡ những vướng mắc thuộc thẩm quyền của từng cấp, ở cấp Chính phủ, cấp bộ, cấp địa phương để DN triển khai dự án, tạo lòng tin với khách hàng, thúc đẩy thanh khoản và khỏe trở lại\", ông Châu nhấn mạnh.\n", "isPremium": false}, {"title": "Đất dân cư xây dựng mới sẽ được gỡ rối", "summary": "Thanh tra TP.HCM yêu cầu các sở ngành, địa phương báo cáo các vụ việc phản ánh, khiếu nại của người dân về đất dân cư xây dựng mới trước ngày 9.6.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/dat-dai-16856993195951037652983.jpeg", "content": "Theo đó, Thanh tra TP.HCM có văn bản gửi các sở ngành, địa phương yêu cầu báo cáo tình hình phản ánh, khiếu nại của người dân liên quan đến khu vực quy hoạch có chức năng đất dân cư xây dựng mới. Những vụ khiếu nại bắt đầu kể từ ngày 1.1.2018 cho đến 31.5.2023. Chậm nhất ngày 9.6 gửi báo cáo lại Thanh tra TP.\nTrước đó, Phó chủ tịch UBND TP.HCM Bùi Xuân Cường đã có cuộc họp với các sở ngành liên quan đến những khiếu nại, bức xúc của người dân về đất dân cư xây dựng mới.\nLiên quan đến vấn đề này, Báo Thanh Niên đã có nhiều bài viết phản ánh những bức xúc của người dân về việc họ có nhà đất trong các đồ án quy hoạch đất dân cư xây dựng mới bị từ chối cho chuyển mục đích, tách thửa, cấp giấy phép xây dựng.\nĐáng nói, thuật ngữ \"đất dân cư xây dựng mới\" không có trong các văn bản quy phạm pháp luật, luật Đất đai, luật Nhà ở… mà tự TP.HCM đặt ra cùng với thuật ngữ \"đất hỗn hợp\" đã làm người dân khốn khổ từ đầu năm 2018 khi Quyết định 60 quy định diện tích tối thiểu được tách thửa do UBND TP ban hành có hiệu lực.\nChỉ thống kê sơ bộ tại huyện Bình Chánh có gần 15.000 ha đất được quy hoạch với chức năng là đất dân cư xây dựng mới, với gần 13.500 hộ dân bị ảnh hưởng. Tại quận Bình Tân, theo thống kê từ các đồ án quy hoạch phân khu 1/2000 trên địa bàn quận có tổng cộng 155 khu đất đang được quy hoạch với hai chức năng là đất dân cư xây dựng mới và đất hỗn hợp với quy mô hơn 341 ha. UBND quận Bình Tân thừa nhận, việc giải quyết các nhu cầu của người dân trong hai chức năng quy hoạch này hiện đang rất hạn chế, ảnh hưởng đến quyền và lợi ích hợp pháp về đất đai của họ.\nBáo cáo mới đây của Sở Quy hoạch và Kiến trúc, cho thấy toàn thành phố có hơn 14.000 ha đất nằm trong quy hoạch đất hỗn hợp và đất dân cư xây dựng mới. Với quy mô diện tích 2 loại đất nêu trên, thì có thể có hàng ngàn cá nhân, hộ gia đình đã không thể thực hiện được thủ tục tách thửa đất theo nhu cầu trong thời gian qua.\nLiên quan đến Quyết định 60, dù còn hiệu lực nhưng gần như các địa phương trên địa bàn TP.HCM không áp dụng. Sở Tài nguyên và Môi trường TP.HCM từ rất lâu cho biết đã trình UBND TP.HCM dự thảo sửa đổi Quyết định 60 nhưng đến nay quyết định này vẫn chưa thực hiện khiến quyền lợi của người dân vẫn bị \"treo\".\nNhiều người kỳ vọng lần này, UBND TP.HCM sẽ tháo gỡ các vướng mắc cho dân cư xây dựng mới, đất hỗn hợp để trả lại quyền lợi cho người dân.\n", "isPremium": false}]