[
    {
        "title": "Thụy Sĩ mùa hoa vàng tuyết tan",
        "summary": "Tọa lạc tại khu vực \"đắc địa\" giữa hai hồ nước rộng lớn tuyệt đẹp của Thụy Sĩ gồm hồ Brienz và hồ Thun, thị trấn Interlaken là vùng đất trong mơ của những ai yêu thích vẻ đẹp thiên nhiên hùng vĩ, thuần khiết và lãng mạn.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/3/base64-16857984932711844259082.png",
        "content": "Đây còn là đầu mối trung chuyển thuận tiện để du khách tiếp tục khám phá những điểm đến thơ mộng khác như ngôi làng cổ tích Grindelwald, làng Lauterbrunnen hay \"nóc nhà châu Âu\" Jungfrau.\nVới vẻ đẹp hoang sơ, được bao quanh bởi núi non hùng vĩ và mặt nước trong xanh phẳng lặng, hồ Brienz thu hút du khách từ khắp nơi đến chiêm ngưỡng cảnh quan tuyệt đẹp, thưởng thức bầu không khí yên bình của vùng núi Alps và thử một lần hóa thân thành \"đại úy Ri\" hay \"chim én phương Nam Se Ri\" trong bộ phim đình đám.\n\n",
        "isPremium": false
    },
    {
        "title": "Cảnh đẹp Lộ Diêu - nơi Bình Định muốn xây nhà máy thép tỉ đô",
        "summary": "Thôn Lộ Diêu nhỏ bé được biết đến rộng rãi trong cả nước khi năm 2022, tỉnh Bình Định đồng ý chủ trương xây dựng nhà máy thép 53.500 tỉ đồng tại nơi này.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/1/base64-1685598646136969350837.png",
        "content": "Lộ Diêu (xã Hoài Mỹ, huyện Hoài Nhơn, Bình Định) cách trung tâm TP.Quy Nhơn khoảng 80km về phía bắc, thu hút du khách bởi bãi cát trắng chạy quanh gành đá, con người dung dị và hải sản tươi ngon.\nCuối năm 2022, UBND tỉnh Bình Định chấp thuận chủ trương cho Công ty CP gang thép Long Sơn đầu tư dự án Khu liên hợp gang thép Long Sơn tại thôn Lộ Diêu với tổng vốn đầu tư 53.500 tỉ đồng. Hiện công ty này tiếp tục đăng ký đầu tư xây dựng cảng chuyên dùng Khu liên hợp gang thép Long Sơn giai đoạn 1 tại đây với tổng vốn đầu tư dự kiến 6.800 tỉ đồng.\nNếu thực hiện dự án trên, toàn bộ 556 hộ dân thôn Lộ Diêu sẽ phải di dời.\n\n",
        "isPremium": false
    },
    {
        "title": "Sắc màu ở chợ cá Bình Minh",
        "summary": "Khi bình minh dần ló rạng phía chân trời, cũng là lúc chợ cá Bình Minh (xã Bình Minh, H.Thăng Bình, tỉnh Quảng Nam) nhộn nhịp phiên chợ mới.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/1/base64-16855812975821017719916.png",
        "content": "Không khí tấp nập, khẩn trương chợ cá Bình Minh bắt đầu từ lúc mặt trời chưa ló dạng. Dưới biển, những chiếc thuyền thúng nô nức cập bến thì trên bờ cũng là lúc những phụ nữ với quang gánh sải bước vội vã trên bãi cát.\nNgư dân miền biển xứ Quảng vào cuộc mưu sinh ở chợ cá Bình Minh với những thanh âm rộn rã, sắc màu tươi vui…\nKể từ năm 2006, làng biển Bình Minh còn được gọi với cái tên xót xa - \"làng góa phụ\", sau khi nhiều ngư dân ở làng không may mắn lại biển khơi trong cơn bão lịch sử Chanchu.\nNhững năm gần đây, niềm vui đã trở lại với làng biển sau những chuyến vươn khơi đầy ắp hải sản mà chợ cá Bình Minh mỗi sớm là minh chứng cho sự hồi sinh mãnh liệt đó. Ở nơi này, du khách có thể dễ dàng bắt gặp nụ cười của những ngư dân trẻ, nét mặt tươi vui của nhiều bà mẹ đã đi qua những mất mát...\n\n",
        "isPremium": false
    },
    {
        "title": "Khám phá thành phố đẹp nhất thế giới qua chiếc đồng hồ chạy suốt 600 năm",
        "summary": "Không phải ngẫu nhiên, tạp chí chuyên về du lịch nổi tiếng Time Out bình chọn Praha là thành phố đẹp nhất thế giới. Nhiều mỹ từ đã dành cho điểm đến này: Thành phố của 100 tòa tháp, \"Nóc nhà\" của châu Âu, \"Trái tim\" của châu Âu...",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/5/27/base64-168518552332992790882.png",
        "content": "Thời điểm đẹp nhất để ngắm hết vẻ đẹp của Praha là lúc chiều xuống. Dường như những cuộc chiến khốc liệt nhất ở châu Âu hàng trăm năm đã \"bỏ qua\" nơi này. Du khách len lỏi trong những con đường quanh co của phố cổ, những con đường lót đá thông nhau nhưng đều dẫn ra các quảng trường hay bờ sông Vltava chảy ngang thành phố.\nTrong vô vàn những di sản quá khứ để lại cho Praha đến ngày nay, không thể không nhắc đến chiếc đồng hồ thiên văn ở quảng trường Phố cổ (hay quảng trường con gà) được làm cách đây 600 năm, vẫn đang chạy mỗi ngày và là chiếc đồng hồ hoạt động lâu đời nhất trên thế giới. Có quá nhiều câu chuyện truyền thuyết xung quanh nó, có những chi tiết đáng sợ nhưng đều vô cùng ấn tượng và hấp dẫn.\nThực sự không công bằng nếu chỉ gọi tác phẩm này là đồng hồ bởi nó có cả một câu chuyện lịch sử và truyền miệng như đưa du khách trở về thời Trung cổ 600 năm trước. Vào thời đại ấy, người ta không chỉ sử dụng đồng hồ để xem giờ, mà còn cung cấp thông tin về vị trí của mặt trăng và mặt trời, thời điểm mặt trời mọc và mặt trời lặn...\nĐứng từ xa, du khách có thể nhìn rõ bốn tác phẩm điêu khắc ở hai bên mặt đồng hồ: Người cầm gương tượng trưng cho sự phù phiếm; người cầm gậy và túi tiền là biểu hiện của lòng tham; bộ xương là cái chết và người chơi đàn mandolin tượng trưng của niềm vui.\nKết cấu mặt đồng hồ cực kỳ phức tạp nhưng cơ bản có ba vòng chính. Ở mép ngoài cùng, bạn sẽ thấy nền đen với các chữ số màu vàng thể hiện giờ Czech cổ, còn được gọi là giờ Bohemian cổ hoặc giờ Ý, tính ngày bắt đầu từ lúc mặt trời lặn.\nỞ vòng giữa đầy màu sắc hiển thị 24 giờ bằng chữ số La Mã bằng vàng (I - XI lặp lại hai lần) cho biết thời gian ở Praha.\nCác màu sắc khác nhau biểu thị những thứ như ban ngày, bình minh, ban đêm… Và ở trung tâm là trái đất vì vào thời điểm đó, người ta tin rằng trái đất là trung tâm của vũ trụ. Ngoài ra còn có một vòng hoàng đạo, mặt số thiên văn nằm trên mặt đồng hồ. Mặt số có mặt trời bằng vàng trên đỉnh đi qua các cung hoàng đạo và hiển thị vị trí của mặt trời hoặc đường hoàng đạo.\nĐồng hồ Praha còn có phần phía dưới thể hiện lịch ngày, tháng và các cung hoàng đạo. Bức tranh này được vẽ bởi họa sĩ người Séc Josef Mánes. Một bản sao đã thay thế bản gốc vào năm 1880. Bản gốc hiện nằm trong Bảo tàng Praha.\nNhững tác phẩm điêu khắc ở phần này cũng đầy thú vị với bốn bức tượng mô tả bốn con người khác nhau: Người cầm sách tượng trưng cho khoa học, người cầm thanh kiếm là công lý, tượng cầm chiếc lông vũ tượng trưng cho triết học và tượng cầm kính thiên văn tượng trưng cho thiên văn học.\nPhần trên cùng của đồng hồ có hai cửa sổ. Bên trong những cửa sổ này là hình 12 Tông đồ của Chúa Giêsu. Mỗi giờ bộ xương rung chuông và xoay chiếc đồng hồ cát trên là lúc các cửa sổ mở ra và 12 Tông đồ xuất hiện theo thứ tự. Đây là thời điểm du khách tập trung đông nhất để ngắm chiếc đồng hồ Praha.\nĐồng hồ được sản xuất vào năm 1410 bởi nhà thiên văn học Jan Sindel và người thợ đồng hồ mà trong các câu chuyện truyền miệng vẫn còn không thống nhất về tên tuổi. Sự nổi tiếng của chiếc đồng hồ lan rộng khắp châu Âu đã khiến những người cai trị các thành phố khác muốn có một chiếc tương tự nhưng nhà vua không cho phép. Để ngăn điều đó xảy ra, người thợ đã bị mù mắt, sau đó treo cổ tự tử trên chính tháp đồng hồ...\nChiếc đồng hồ cũng ăn sâu vào đời sống dân gian người Czech, khi nó được gọi là \"Con mắt của quỷ\" với câu chuyện kể rằng, nếu nước này đối mặt với thảm họa, đồng hồ dừng lại. Cho đến ngày nay, nhiều người vẫn tin vào truyền thuyết này và rất lo sợ sợ đồng hồ không chạy nữa.\nTừ sáng sớm tới đêm tối, lúc nào trước khu vực đồng hồ cũng đông đúc du khách, đặc biệt là vào đầu giờ để xem hoạt cảnh. Chẳng hạn, vào đúng 1 giờ chiều, bộ xương rung chuông và quay đồng hồ cát báo hiệu cái chết đang đến. Những nhân vật khác lắc đầu cố gắng giải thích rằng họ chưa sẵn sàng cho việc này. Trong khi đó, 12 Tông đồ đi qua hai cửa sổ phía trên. Hoạt hình kết thúc với tiếng gáy của con gà trống trên cửa sổ (lý do nơi này được gọi là quảng trường con gà).\nTuy nhiên, sẽ không công bằng cho Praha nếu đến du khách đây chỉ để ngắm đồng hồ thiên văn, bởi có rất nhiều nơi để chiêm ngưỡng.\nPraha được bình chọn thành phố đẹp nhất thế giới vào 2021. Time Out đã khảo sát 27.000 cư dân các thành phố trên toàn thế giới và Praha dẫn đầu với 83% bình chọn.\nCH Czech có mật độ lâu đài cao nhất thế giới và có lâu đài lớn nhất thế giới. Theo một thống kê, nước này có 932 lâu đài, riêng Praha có quần thể lâu đài cổ lớn nhất thế giới với diện tích 70.000m².\n",
        "isPremium": false
    },
    {
        "title": "Về Ninh Bình ngắm cánh đồng lúa chín hình 'Lý ngư vọng nguyệt'",
        "summary": "Cánh đồng lúa chín bên dòng sông Ngô Đồng thuộc Khu du lịch Tam Cốc - Bích Động (Ninh Bình) đã được tạo hình thành bức tranh Lý ngư vọng nguyệt (cá chép trông trăng) đặc sắc, thu hút người dân và du khách.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/5/27/base64-1685182883836117316180.png",
        "content": "Cánh đồng lúa chín bên dòng sông Ngô Đồng ở khu du lịch Tam Cốc - Bích Động từng được báo Anh Business Insider bình chọn là 1 trong 5 cánh đồng lúa đẹp nhất Việt Nam.\nSức hấp dẫn của cánh đồng lúa không chỉ nằm ở vị trí đẹp, nơi giao thoa giữa thiên nhiên và con người, mà còn được ngành du lịch tỉnh Ninh Bình biến thành một sản phẩm du lịch đặc sắc từ nhiều năm nay. Mỗi mùa lúa chín, cánh đồng lại được tạo hình thành những bức tranh khác nhau, thu hút tò mò của du khách.\nNăm nay, cánh đồng lúa được tạo dựng hình bức tranh Lý ngư vọng nguyệt (cá chép trông trăng), rộng hơn 9.500m2.\nTheo Sở Du lịch tỉnh Ninh Bình, chọn bức tranh này để tạo hình cho cánh đồng lúa Tam Cốc nhằm thể hiện khát vọng, sự nỗ lực và ý chí kiên cường vượt lên mọi khó khăn để vươn tới thành công của người dân nơi đây.\nĐó cũng là mong muốn của người dân cùng với chính quyền tỉnh Ninh Bình trong việc cùng nhau gìn giữ các giá trị văn hóa, giá trị thiên nhiên của di sản để khai thác du lịch cộng đồng một cách bền vững.\nDưới đây là một số hình ảnh về cánh đồng lúa chín hình bức tranh cá chép trông trăng:\n\n",
        "isPremium": false
    },
    {
        "title": "Bưu điện TP.HCM đứng thứ 2 trong 11 bưu điện đẹp nhất thế giới",
        "summary": "Tạp chí chuyên về kiến trúc của Mỹ Architectural Digest bình chọn 11 bưu điện đẹp nhất thế giới, trong đó Bưu điện Trung tâm TP.HCM ở vị trí thứ 2.",
        "statusId": 5,
        "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/algie-16859384180971672939033.jpg",
        "content": "Vẻ đẹp của bưu điện thường nằm ở chức năng vì kết nối con người khắp nơi trên thế giới. Mặc dù vậy, thiết kế bưu điện thường không được quan tâm như các công trình khác. Bất kỳ ai đã từng gửi một gói hàng hoặc một lá thư đều biết rằng, trong nhiều trường hợp, bưu điện chỉ là căn nhà hay căn phòng đơn giản với một vài nhân viên ngồi sau bàn làm việc. Nhưng điều đó không có nghĩa các bưu điện đẹp không tồn tại. Sau đây là danh sách 11 bưu điện đẹp nhất thế giới, theo thứ tự, do Architectural Digest giới thiệu.\nAlgiers, Algeria\nTP.HCM, Việt Nam\nTòa nhà mang phong cách kiến trúc cổ điển châu Âu kết hợp với nét trang trí châu Á, bố cục đăng đối với hai khối bên 2 tầng, khối giữa 3 tầng, mái dốc lợp ngói. Trên mặt đứng có nhiều ô cửa cuốn vòm trang trí khá cầu kỳ. Lối vào là một vòm cuốn lớn với mái sảnh bằng sắt. Trên mái sảnh có một chiếc đồng hồ tròn và tấm biển ghi năm xây dựng công trình: 1886 - 1891.\nNội thất không gian giao dịch của tòa nhà gây ấn tượng với những hàng cột thép trang trí chi tiết tinh xảo cùng hệ vòm mái khung thép. Hệ vòm mái này tạo nên những ô cửa sổ lấy sáng ở đỉnh tường trên cao và từ mái.\nThành phố Mexico, Mexico\nLos Angeles, California\nMadrid, Tây Ban Nha\nColumbus, Indiana, Mỹ\nThành phố New York, Mỹ\nRagusa, Ý\nBonn, Đức\nKolkata, Ấn Độ\nWinslow, Arizona, Mỹ\n\n\n",
        "isPremium": false
    }
]