[{"title": "Giảm từ 130kg xuống còn 75kg nhờ phẫu thuật ‘cắt tạo hình dạ dày’ tại FV", "summary": "Giảm đến 55kg sau ca phẫu thuật “cắt tạo hình dạ dày” tại Bệnh viện FV, chàng sinh viên Nguyễn Văn T. (23 tuổi, du học sinh Mỹ) đã tìm lại được sự tự tin và niềm vui trong cuộc sống.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/31/1-fv-168550164238893781413.jpg", "content": "Bước vào tuổi dậy thì, anh Nguyễn Văn T. bắt đầu có dấu hiệu tăng cân nhanh chóng. Anh có thói quen ăn nhanh, ăn nhiều nhưng lại đói rất nhanh. Mỗi lần đói, T. thường lả đi vì mệt, không thể học tập hay làm các công việc khác. Sau khi sang Mỹ du học, anh làm quen với thức ăn nhanh, khiến cân nặng tăng mất kiểm soát.\nThời gian đầu, dưới sự động viên của gia đình, T. cũng tích cực luyện tập thể thao. Tuy nhiên thân hình quá khổ khiến việc vận động gặp nhiều khó khăn, rất nhanh xuống sức. Vì có mẹ là bác sĩ nên anh T. cũng được gửi gắm cho nhiều chuyên gia dinh dưỡng ở Mỹ và Việt Nam để tư vấn chế độ ăn, song cũng chỉ giảm được vài cân rồi tăng lại, kết quả không ổn định.\nNhư phần lớn người béo phì, thân hình quá khổ khiến T. vô cùng tự ti. Anh ngại giao tiếp, ít bạn bè và càng không dám mơ đến việc có bạn gái. Đây cũng là lý do khiến cuộc sống nơi đất khách của anh càng trở nên cô đơn. Nguy hiểm hơn, tăng cân khiến anh đối mặt với các căn bệnh nguy hiểm như mỡ máu cao, tiểu đường, tăng huyết áp, bệnh mạch vành, đột quỵ, ngưng thở trong giấc ngủ, sớm thoái hóa khớp gối...\nNhận ra những bất tiện và hiểm nguy tiềm tàng nếu tiếp tục duy trì cân nặng hiện tại, anh T. tìm hiểu các phương pháp can thiệp y khoa mạnh hơn. Trong đó, phương pháp phẫu thuật cắt tạo hình dạ dày hình ống của Bệnh viện FV gây ấn tượng mạnh cho chàng sinh viên. Sau khi tìm hiểu về phương pháp này, anh chủ động thuyết phục gia đình để anh về Việt Nam phẫu thuật.\nTại Bệnh viện FV, anh được ThS-BS CKII Phan Văn Thái, Trưởng khoa Ngoại tổng quát Bệnh viện FV khám và tư vấn phương pháp phẫu thuật cắt tạo hình dạ dày hình ống. Nguyên lý cơ bản của phương pháp này là cắt bỏ phần phình to của dạ dày theo chiều dọc, khiến cơ quan này trở thành hình ống nhỏ, giúp giảm lượng thức ăn dung nạp mỗi bữa; đồng thời việc cắt dọc dạ dày này lấy bỏ phần phình vị nơi sản xuất nhiều hóc môn \"thèm ăn\" Ghrelin, giúp giảm mức độ thèm ăn, tuy nhiên không thay đổi cảm giác ngon miệng, từ đó góp phần giảm cân hiệu quả nhưng vẫn còn nguyên cảm giác ngon miệng khi ăn, đây là điểm nổi bật của phương pháp này.\nHiện nay phẫu thuật tạo hình dạ dày được thực hiện bằng mổ nội soi, bác sĩ sẽ mở vài đường mổ nhỏ 1-2cm  trên bụng, qua đó đưa thiết bị phẫu thuật vào ổ bụng để cắt và lấy bỏ phần phình to của dạ dày. Phương pháp mổ nội soi có ưu điểm là ít đau và nhanh hồi phục hơn so với mổ mở trước kia.\nAnh T. được chính bác sĩ Phan Văn Thái thực hiện phẫu thuật. Ca phẫu thuật diễn ra tốt đẹp. Sau mổ ba tuần, anh tái khám và được các bác sĩ tư vấn kỹ lưỡng về phương pháp ăn uống: tập ăn chậm, nhai kỹ, chia nhỏ các bữa ăn trong ngày.\nDạ dày sau phẫu thuật đã trở nên nhỏ lại, anh nhanh chóng có cảm giác no khi ăn. Nhờ vậy, sau 8 tháng, anh T. giảm từ 130kg xuống còn 75kg, cơ thể gọn gàng, khỏe mạnh trước sự ngỡ ngàng của những người xung quanh. Đây quả là một cuộc lột xác ngoạn mục với chàng trai từng bị béo phì. Giờ đây anh tự tin, vui vẻ, hạnh phúc hơn.\nChia sẻ về phương pháp điều trị béo phì, bác sĩ Phan Văn Thái cho biết: \"Hiện có rất nhiều phương pháp giảm cân khác nhau, từ châm cứu, chọn thức ăn, tập luyện hoặc dùng thuốc. Những phương pháp này phù hợp với các bệnh nhân bị thừa cân nhẹ hoặc béo phì giai đoạn 1, 2. Tuy nhiên, với những bệnh nhân bị béo phì nặng giai đoạn 3, chỉ số khối của cơ thể (BMI) ở mức từ 37,5 trở lên thì khó có thể áp dụng các biện pháp giảm cân không xâm lấn. Khi đó bác sĩ có thể chỉ định phương án phẫu thuật\".\nHiện có ba phương án phẫu thuật để điều trị béo phì: Nối tắt dạ dày (tạo ra túi dạ dày có kích thước nhỏ hơn rồi nối tắt với ruột non); Đặt vòng thắt eo bao tử; Thu nhỏ dạ dày theo chiều dọc, tạo thành hình ống (còn gọi là cắt tạo hình dạ dày hình ống). \"Phương án thứ ba được sử dụng rộng rãi trên thế giới do tính an toàn và hiệu quả ưu việt hơn hẳn. Việc cắt dọc này đảm bảo tốt sinh lý tiêu hóa, thức ăn đi qua ống dạ dày, xuống tá tràng, ruột non… không bị gián đoạn; dạ dày vẫn có chức năng co bóp như bình thường\", bác sĩ Thái cho hay.\nBệnh viện FV có lượng bệnh nhân vừa phải nên các bác sĩ có thể tập trung thăm khám, sàng lọc, cá thể hóa trong điều trị. Ngoài ra, phòng mổ vô trùng theo chuẩn y tế quốc tế JCI giúp tỉ lệ nhiễm trùng trong phẫu thuật dạng này là 0%, góp phần quan trọng vào thành công của các ca mổ.\nĐặc biệt, Bệnh viện FV cũng áp dụng quy trình phục hồi sớm sau mổ, quy trình giảm đau bài bản, cho phép bệnh nhân phẫu thuật hôm trước có thể đi lại ngay vào hôm sau. Hình thức phẫu thuật nội soi với vết rạch da rất nhỏ, cùng với việc sử dụng chỉ tự tiêu khâu dưới da, nếu cơ địa của bệnh nhân tốt thì gần như không để lại sẹo hoặc sẹo rất khó thấy.\nSau mổ, bệnh nhân được bác sĩ dinh dưỡng của Bệnh viện FV hướng dẫn một chế độ ăn phù hợp với dạ dày mới. Chế độ ăn này nhằm đảm bảo sự cân bằng về dinh dưỡng, nạp đủ vitamin, giúp bệnh nhân có sức khỏe tốt và kết hợp chế độ vận động thích hợp để duy trì hiệu quả giảm cân lâu dài.\nTính đến nay, Bệnh viện FV đã thực hiện 24 ca phẫu thuật cắt tạo hình dạ dày hình ống, là một trong những cơ sở y tế tại miền Nam làm các ca bệnh này nhiều nhất. Số lượng bệnh nhân tìm đến đây để tư vấn và thực hiện phẫu thuật giảm béo ngày càng nhiều.\nĐể  biết thêm thông tin về các phương pháp phẫu thuật giảm béo tại Bệnh viện FV, bạn đọc có thể liên hệ qua số điện thoại: (028) 54 11 33 33.\nTìm hiểu thêm về phẫu thuật cắt dạ dày giảm cân\n\n", "isPremium": false}, {"title": "BS Đỗ Tường Huân (Bệnh viện FV): 'Không gì vui bằng khi bệnh nhân thắng ung thư'", "summary": "Bác sĩ Huân cho biết là một bác sĩ phẫu thuật ung thư, ngoài tay nghề vững vàng thì cần có sự đồng cảm, thấu hiểu người bệnh, bởi hầu như ai khi phát hiện ra mình mắc bệnh đều vô cùng tuyệt vọng. Với anh, không có niềm vui nào bằng khi thấy bệnh nhân của mình chiến thắng ung thư, tự tin lạc quan trở lại cuộc sống.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/31/fv-1-1685494747031241110890.jpg", "content": "Tốt nghiệp Đại học Y Dược TP.HCM từ năm 1998, đến nay BS CKII Đỗ Tường Huân (Bệnh viện FV) đã có hơn 20 năm gắn bó với chuyên ngành phẫu thuật ung bướu vùng đầu cổ và trực tiếp phẫu thuật điều trị cho hàng ngàn ca bệnh.\nTháng 10.2022, bác sĩ Huân chính thức tham gia đội ngũ khoa Tai Mũi Họng Bệnh viện FV với vị trí Bác sĩ phẫu thuật ung thư vùng đầu cổ. Đây có thể được xem là một bước ngoặt trong sự nghiệp của anh.\nNói về lý do chọn Bệnh viện FV là nơi gắn bó quan trọng trong sự nghiệp của bản thân, bác sĩ Huân cho biết anh muốn phát triển nghề nghiệp của mình ở một tầm cao mới. Bệnh viện FV tập hợp đội ngũ bác sĩ giỏi, có phòng mổ hiện đại, đầu tư hẳn một trung tâm ung bướu rất phát triển là Trung tâm điều trị Ung thư Hy Vọng, với các phương tiện hỗ trợ điều trị ung thư rất tốt như xạ trị ngoài, xạ trị bằng đồng vị phóng xạ, giải phẫu bệnh kèm theo cắt lạnh… Hơn nữa, FV là một bệnh viện đa khoa quốc tế, với đầy đủ các chuyên khoa, nên việc điều trị có sự phối hợp liên chuyên khoa, mang lại sự thuận tiện nhanh chóng trong điều trị bệnh.\n\"Không có niềm vui nào bằng khi thấy bệnh nhân của mình chiến thắng ung thư, tự tin lạc quan trở lại cuộc sống. Nụ cười của họ bên người thân sau mỗi ca phẫu thuật thành công là động lực để chúng tôi luôn cố gắng trau dồi chuyên môn và nâng cao chất lượng từng ca mổ\", bác sĩ Huân bày tỏ.\nCùng với các đồng nghiệp tại FV, bác sĩ Huân mong muốn phát triển nơi đây thành địa chỉ tin cậy cho các bệnh nhân trong và ngoài nước khi cần phẫu thuật điều trị các bệnh lý ung bướu nói chung và ung thư vùng đầu cổ nói riêng.\nTheo bác sĩ Huân, ung thư vùng đầu cổ thường gặp gồm ung thư tuyến giáp, tuyến nước bọt mang tai và dưới hàm, ung thư da vùng đầu cổ. Trong số đó thì ung thư tuyến giáp là phổ biến nhất, lứa tuổi thường gặp là trung niên (45-50 tuổi), tuy vậy đôi khi có thể gặp ở cả thiếu niên 10-14 tuổi.\nBác sĩ Huân cho biết ung thư tuyến giáp có tỷ lệ chữa khỏi cao: tiên lượng cơ hội sống sau 5 năm của bệnh ung thư tuyến giáp biệt hóa tốt đạt 98-99%, cơ hội khỏi bệnh sau 10 năm đạt 90% trở lên. \"Thông thường có thể nhầm lẫn giữa bướu giáp lành tính và ác tính. Tuy nhiên các bướu giáp có bằng chứng lành tính trong phần lớn trường hợp nên người bệnh không nên quá lo lắng khi phát hiện có nhân giáp\", bác sĩ Huân cho biết.\nKhi phát hiện có bướu giáp thì người bệnh nên đến cơ sở y tế hoặc đơn vị chuyên khoa ung bướu để thăm khám. Người bệnh sẽ được sinh thiết để chẩn đoán kỹ hơn, nếu nghiêng về ác tính thì tiến hành phẫu thuật. Ở giai đoạn bướu nhỏ, bác sĩ cân nhắc chỉ cắt một phần, nếu phát hiện trễ sẽ phải cắt hết tuyến giáp. Ở giai đoạn trễ, bướu có thể đã lan rộng ở vùng cổ và xâm lấn vào các cơ quan khác gây khàn tiếng, khó thở, nổi hạch cổ....\nĐể đặt hẹn khám bệnh với BS CKII Đỗ Tường Huân khoa Tai Mũi Họng, vui lòng liên hệ: (028) 54113333, máy nhánh 7711.\n", "isPremium": false}, {"title": "Cụ ông bị thủng tim do nghẽn mạch vành được bác sĩ FV cứu sống kịp thời", "summary": "\"Bác sĩ cho biết với trường hợp như bố tôi,  tỷ lệ sống chỉ có 2%, nhưng bác sĩ FV bảo \"còn nước còn tát\". Lúc đó  anh em chúng tôi tập trung chờ đợi trong thấp thỏm, đã \"chuẩn bị tâm lý\"  cho tình huống xấu nhất\", con trai cả của bệnh nhân Lê Quang Trung (75 tuổi, ngụ ở Bình Dương) kể lại.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/27/fv-1-1682569152115308800895.jpg", "content": "Bác sĩ Hồ Minh Tuấn, Trưởng khoa Tim Mạch Bệnh viện FV cho biết, bệnh nhân Lê Quang Trung nhập viện vào lúc 1g sáng ngày 18.3 trong tình trạng bất tỉnh. Ông nhập viện muộn ở ngày thứ 7-8 sau cơn nhồi máu cơ tim, dẫn đến phù phổi, suy tim. Cơn nhồi máu cơ tim đã gây biến chứng thủng vách tim. Đây là trường hợp hiếm gặp với tỷ lệ 0,2% trên thế giới, tức trong 500 - 700 ca nhồi máu cơ tim mới có một ca như trên với tỷ lệ tử vong dao động từ 94 - 98%, có nghiên cứu báo cáo tỷ lệ tử vong lên đến 99%.\nTheo người nhà bệnh nhân, thời gian gần đây cụ ông có biểu hiện mệt mỏi, đau ngực, khó thở. Trước thời điểm nhập viện một tiếng, ông bị đau tức ngực dữ dội, khó thở nặng. Sau đó, ông được đưa vào cấp cứu tại Bệnh viện FV.\n\"Đối với người bệnh có yếu tố nguy cơ nhồi máu cơ tim, khi có triệu chứng nghi ngờ, phải đến bệnh viện chuyên khoa thăm khám sớm, tránh biến chứng cơ học như thủng tim, có thể gây tử vong. Các triệu chứng cần chú ý bao gồm tức ngực, khó thở, ngất, choáng váng…\", bác sĩ Tuấn khuyến cáo.\nCần tư vấn chi tiết về các bệnh lý tim mạch, bạn đọc có thể liên hệ ĐT: (028) 54113333.\n", "isPremium": false}, {"title": "Sau lễ kỷ niệm 20 năm, FV tặng gần 1,5 tỉ vào Quỹ Nâng bước tuổi thơ", "summary": "Lễ hội kỷ niệm \"FV 20 năm - Hành trình trọn niềm tin\" ngày 9.4.2023 tại GEM Center (TP.HCM) diễn ra sôi động với nhiều chương trình đặc sắc đã tạo ấn tượng vô cùng đặc biệt cho hơn 3.000 lượt khách tham dự. Dịp này FV quyên góp được gần 1,5 tỉ đồng cho Quỹ Nâng bước tuổi thơ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/17/fv-1-1681734452283945754700.png", "content": "\nLễ hội \"FV 20 năm - Hành trình trọn niềm tin\" nhận được sự tài trợ và đồng hành của nhiều đối tác thân thiết. Các đối tác, đơn vị đồng hành đã cam kết hỗ trợ cho lễ hội với số tiền lên đến 1,3 tỉ đồng. Số tiền này đang dần được chuyển đầy đủ về tài khoản của FV.\nĐể sự hỗ trợ - đồng hành của các đối tác trở nên ý nghĩa hơn, Ban giám đốc FV đã quyết định sẽ quyên góp trọn vẹn 1,3 tỉ đồng này vào Quỹ Nâng bước tuổi thơ.\nNgoài ra, từ lời kêu gọi của FV về việc đóng góp cho Quỹ Nâng bước tuổi thơ thay vì tặng hoa - quà chúc mừng \"FV tuổi 20\", tài khoản của Quỹ dịp này cũng đã nhận được thêm 150 triệu đồng từ các cá nhân, đơn vị, các đối tác.\nNhư vậy, tổng số tiền mà FV quyên góp được là 1.450.000.000 VNĐ cho Quỹ Nâng bước tuổi thơ.\nQuỹ Nâng bước tuổi thơ được Bệnh viện FV sáng lập và bảo trợ từ năm 2006, mục đích hỗ trợ, điều trị phẫu thuật cho trẻ dưới 16 tuổi có hoàn cảnh khó khăn, bị khiếm khuyết cơ thể do tai nạn hoặc bẩm sinh.\nTrở lại với lễ hội \"FV 20 năm\", khách tham quan trầm trồ khi được nhìn lại chặng đường của FV qua triển lãm ảnh và các thước phim tư liệu, kể lại hành trình từ một cơ sở y tế giữa vùng đầm lầy ít người biết đến ở khu Nam Sài Gòn cách đây 20 năm trở thành một Tập đoàn FV vững mạnh với hệ sinh thái toàn diện gồm: Bệnh viện FV được JCI công nhận, Phòng khám FV Sài Gòn và chuỗi 4 phòng khám trị liệu thần kinh cột sống ACC, văn phòng đại diện FV tại Campuchia.\nÔng Dương Anh Đức - Phó chủ tịch UBND TP.HCM ghi nhận những đóng góp, đồng thời đánh giá cao thành quả của tập thể bệnh viện FV trong thời gian qua, khi luôn là bệnh viện tư nhân đi đầu về những tiêu chuẩn y tế quốc tế, đề cao hoạt động chuyển giao công nghệ và kỹ thuật điều trị giữa các bác sĩ - chuyên gia giỏi của thế giới với đội ngũ y bác sĩ Việt Nam.\nTổng giám đốc Bệnh viện FV - BS Jean-Marcel Guillon đã gửi lời cảm ơn đến Chính phủ, Bộ Y tế, các cấp chính quyền TP.HCM và nhiều tỉnh thành khác, các Bộ - Ban - Ngành, các bệnh viện và quý đối tác,… đã giúp đỡ và đồng hành cùng Bệnh viện FV từ lúc triển khai dự án, đến thời điểm phát triển như ngày hôm nay.\nTổng giám đốc FV cũng đã giới thiệu toàn diện và đầy xúc cảm về hành trình 20 năm xây dựng và phát triển Bệnh viện FV, gây ấn tượng cho hàng ngàn khách tham dự.\nVào buổi tối, hơn 1.000 nhân viên Bệnh viện FV cùng quan khách tham dự một Gala Dinner hoành tráng. Đêm tiệc gây choáng ngợp bởi những tiết mục biểu diễn ấn tượng của đội ngũ FV bên cạnh những nghệ sĩ tên tuổi trong làng giải trí như Diva Mỹ Linh, ca sĩ Lân Nhã, ca sĩ Cece Trương… Đây còn là một đêm tiệc tôn vinh 88 thành viên gắn bó với FV trong suốt 2 thập kỷ, lần đầu tiên trao giải Oscar cho các bác sĩ...\n", "isPremium": false}, {"title": "Chuỗi hơn 20 hội thảo đặc biệt của Bệnh viện FV: Chắt lọc kinh nghiệm 20 năm", "summary": "Trong khuôn khổ Lễ hội kỷ niệm FV tròn 20 năm có mặt tại Việt Nam (diễn ra sôi động trong cả ngày 9.4.2023 tại GEM Center, Q.1, TP.HCM), bên cạnh hàng loạt các hoạt động độc đáo sẽ là chuỗi hơn 20 hội thảo chuyên đề đặc biệt chưa từng có do FV tổ chức, cung cấp nhiều thông tin đầy giá trị cho cộng đồng y khoa.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/6/fv-1-16807508114601961271920.png", "content": "Hơn 20 phiên hội thảo mang đến toàn diện những kinh nghiệm thực tiễn, bài học quý giá được chắt lọc từ 2 thập kỷ qua của FV, liên quan đến quản trị, vận hành và nâng tầm chất lượng y tế.\nĐể đánh dấu cột mốc 20 năm hình thành và phát triển, Bệnh viện FV ví mình như một đoàn tàu với hành trình bền vững, tổ chức một lễ hội đặc biệt dành cho cộng đồng tại GEM Center từ 8g30 ngày 9.4.2023. Lễ hội kỷ niệm FV 20 năm hành trình trọn niềm tin - Mang y tế chất lượng quốc tế đến Việt Nam hứa hẹn thu hút hàng ngàn lượt khách đến tham quan. Đặc biệt, lễ hội vinh dự tiếp đón nhiều lãnh đạo Bộ Y tế, lãnh đạo UBND TP.HCM, lãnh đạo các Bộ - Ban - Ngành; các cơ quan, đơn vị, cá nhân đã quan tâm, hỗ trợ và đồng hành cùng FV suốt 2 thập kỷ qua.\n\nKhi bước chân lên Con tàu mang số hiệu \"FV 20 năm\", khách tham quan sẽ phần nào hiểu được vì sao từ một một cơ sở y tế giữa vùng đầm lầy hoang vắng ít người biết đến ở khu Nam Sài Gòn cách đây 20 năm, FV đã vươn mình trở thành một Tập đoàn y tế vững mạnh với hệ sinh thái toàn diện: gồm Bệnh viện FV được JCI công nhận, Phòng khám FV Sài Gòn và chuỗi 4 phòng khám Trị liệu Thần kinh cột sống ACC, văn phòng đại diện FV tại Campuchia.\n\"Con tàu FV\" được thiết kế đẹp mắt và sang trọng cùng nhiều hoạt động thú vị tại lễ hội, nhưng tất cả tinh hoa 20 năm lại được chắt lọc trọn vẹn trong chuỗi 20 hội thảo chuyên đề đặc biệt chưa từng có do FV tâm huyết chia sẻ cùng cộng đồng y khoa.\nMở đầu chuỗi hội thảo là bài giới thiệu đáng chú ý của bác sĩ Jean-Marcel Guillon, Tổng giám đốc Bệnh viện FV với chủ đề \"Hành trình 20 năm xây dựng và phát triển Bệnh viện FV\" lúc 12g00 ngày 9.4. Tiếp theo là hàng loạt chuyên đề chất lượng như: Những vấn đề pháp lý cần lưu ý trong quản lý bệnh viện, Quan hệ công chúng trong lĩnh vực y tế tư nhân, Xây dựng văn hóa chất lượng tại Bệnh viện FV, Xây dựng quan hệ và uy tín cá nhân trong cộng đồng y khoa…\nĐặc biệt, loạt hội thảo do chính các bác sĩ Trưởng khoa tại Bệnh viện FV chia sẻ về các đề tài xây dựng uy tín cá nhân và quan hệ trong cộng đồng y khoa nhằm mang lại hiệu quả điều trị cho bệnh nhân; tổ chức xây dựng đội nhóm tại các khoa kỹ thuật cao đòi hỏi tính liên tục; giao tiếp hiệu quả với bệnh nhân trong môi trường đa văn hóa… hứa hẹn sẽ mang lại nhiều kinh nghiệm quý giá cho các thế hệ bác sĩ trẻ.\nClick đăng ký ngay TẠI ĐÂY và tham dự Lễ hội kỷ niệm FV 20 năm \"Hành trình trọn niềm tin - Mang y tế chất lượng quốc tế đến Việt Nam\" diễn ra tại GEM Center (Số 8 Nguyễn Bỉnh Khiêm, P.Đa Kao, Q.1, TP.HCM) mở cửa tự do từ 8g30 sáng 9.4.2023.\nNhiều hoạt động ban ngày đa dạng, hấp dẫn đang chờ đón các vị khách đặc biệt. Riêng đêm Gala Dinner hứa hẹn rất cuốn hút với sự góp mặt của Diva Mỹ Linh, ca sĩ Lân Nhã, ca sĩ Cece Trương, MC Vĩnh Phú Phạm…\n", "isPremium": false}]