[{"title": "Kết hợp bún riêu với hip-hop để giới thiệu văn hóa Việt", "summary": "Christina Nguyen, 30 tuổi, người Mỹ gốc Việt, đã kết hợp tình yêu dành cho ẩm thực châu Á và hip-hop qua các tác phẩm nghệ thuật đầy màu sắc, theo trang The Dallas Morning News.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/christina-nguyen-1685865404100381670622.jpg", "content": "Tờ báo cho hay cảm hứng đến với Nguyen vào một ngày cuối tuần năm 2017, khi Nguyen đang lái xe, nghe bài hát Gucci Mane và thoáng thấy biển hiệu nhà hàng Trung Quốc Panda Express nổi tiếng với món lo mein (mì xào). Đó là thời điểm mà ý tưởng về việc kết hợp các bài nhạc hip-hop và ẩm thực nhen nhóm trong cô.\nTác phẩm đầu tay “Gucci Lo Mein”, minh họa đầy màu sắc về rapper sống ở thành phố Atlanta (thuộc bang Georgia của Mỹ) với hình xăm món mì trứng Trung Quốc trên má, ra đời không lâu sau đó. Các món ăn như bún riêu của Việt Nam cũng được Nguyen tinh tế kết hợp với hình ảnh nghệ sĩ trong văn hóa đại chúng phương Tây.\nTuy nhiên, Nguyen không dừng lại ở đó. Là người Mỹ gốc Việt sinh ra ở bang Oklahoma và lớn lên ở bang Texas (Mỹ), Nguyen được tiếp xúc nhiều món ăn và văn hóa. Cô nói điều này giúp cô mở rộng tầm mắt và hiểu hơn về những người thuộc nhiều tầng lớp xã hội.\nTheo Nguyen, thật tuyệt khi một người có niềm tự hào về nền văn hóa và nguồn gốc dân tộc, song đôi khi chúng ta lại “không thực sự tôn vinh những điểm giao thoa và tương đồng giữa các nền văn hóa”.\nVì thế, trong 5 năm, Tiny Taste Maker, cửa hàng tranh của Nguyen, đã bán được hàng trăm bức vẽ và hàng chục chiếc ghim cài áo với thiết kế đầy sáng tạo. Nguyen cho biết trong quá trình này, cô đã tìm hiểu thêm về ẩm thực của một số nước châu Á như Nhật Bản, Trung Quốc và Hàn Quốc để đa dạng hơn nữa các thiết kế.\nSau những thành công hiện tại, Nguyen hy vọng có thể tìm hiểu các món ăn ở nhiều quốc gia hơn. Theo cô, nghệ thuật là một cách để xoa dịu định kiến về sắc tộc, nhất là ở những nơi mà tội ác có động cơ thù hận nhắm vào người gốc Á vượt kiểm soát như thành phố Dallas (thuộc bang Texas).\n", "isPremium": false}, {"title": "Một nhà hàng Việt ở Mỹ dùng robot phục vụ thực khách", "summary": "Ông Nguyen Pham, chủ nhà hàng Pho House ở thành phố Norman thuộc bang Oklahoma (Mỹ), gần đây bắt đầu sử dụng một con robot để dọn món phở, cơm chiên và các món khác cho thực khách.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/22c-1685863578895235640900.jpg", "content": "Ông Pham cho hay ông đã được truyền cảm hứng để mua một con robot trong thời kỳ đại dịch Covid-19 khó thuê nhân viên, theo báo The Norman Transcript.\n“Đối với nhân viên của tôi và nhà bếp, tôi nghĩ robot sẽ giúp ích. Tôi nghĩ chúng tôi sẽ mang thức ăn đến cho thực khách nhanh hơn và cắt giảm được chi phí”, ông Pham cho hay.\nÔng Pham thường thuê 3 nhân viên cùng một lúc để nhận đơn đặt hàng, phục vụ đồ ăn và dọn bàn ăn. Với việc sử dụng robot, ông Pham có thể giảm số nhân viên của Pho House xuống còn một người vì ông cũng đã bắt đầu làm công việc dọn bàn ăn.\nÔng Scott Martin, Chủ tịch Phòng Thương mại Norman, cho hay Pho House là nhà hàng đầu tiên có robot phục vụ ở Norman và có thể là nhà hàng đầu tiên như thế ở bang Oklahoma. “Tôi nghĩ điều đó thật thú vị và sáng tạo. Đó là một ý tưởng hay cần có ở Norman. Robot chắc chắn giải quyết một số vấn đề về lực lượng lao động mà mọi người đang gặp phải khi cố gắng tìm kiếm lao động”, ông Martin nói.\nMột số thực khách cũng đã có phản hồi tích cực về việc được robot phục vụ tại Pho House. Anh Vince Nguyen, một khách quen của Pho House, chia sẻ rằng anh thích được robot phục vụ hơn. “Robot này rất lạ mắt và tiện lợi”, anh Nguyen nhận định.\nTương tự, ông Vic Long, lần đầu tiên đến ăn ở Pho House vào ngày 25.5, chia sẻ: “Con robot này là độc nhất vô nhị. Chúng tôi đã xem nó kể từ khi chúng tôi đến đây”. Vợ của ông Long là bà Lisa Long cho rằng việc lắp đặt robot tại một quán phở là hợp lý vì nước phở trong những bát lớn, nặng và nóng có thể gây thiệt hại nếu bị đổ ra ngoài.\n", "isPremium": false}, {"title": "Cô gái gốc Việt bỏ nghề trị liệu, trở thành 'hot TikToker'", "summary": "Xuất phát điểm từ những người không chuyên, một cặp đôi người Mỹ gốc Việt và Campuchia đã trở thành những nhà sáng tạo nội dung nổi tiếng và giúp đỡ cho nhiều doanh nghiệp nhỏ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/22a1-16858537433491428794071.jpg", "content": "Diana Nguyen và Cham Keat, hai nhà sáng tạo nội dung sở hữu trang chuyên về ẩm thực Hypefoodies trên mạng xã hội, vừa qua đã được Đài NBC Washington phỏng vấn và giới thiệu vì những đóng góp của họ cho các nhà hàng nhỏ trong vùng, nhân Tháng Di sản của người Mỹ gốc Á và đảo Thái Bình Dương (tháng 5) tại Mỹ.\nCặp đôi sống tại hạt Arlington (bang Virginia) đã sử dụng Hypefoodies để giới thiệu và làm nổi bật những nhà hàng ngon nhưng chưa được biết đến nhiều tại thủ đô Washington D.C, bang Maryland và Virginia (khu vực được gọi tắt là DMV). Hypefoodies hiện có 86.500 người theo dõi trên Instagram và 80.000 người theo dõi trên TikTok.\nTrước khi trở thành \"hot TikToker\" (người nổi tiếng trên TikTok), Diana là nhà trị liệu hành vi cho một cơ sở hỗ trợ trẻ tự kỷ còn CK làm trong một nhà kho của hãng Amazon. Cả hai khám phá ra niềm đam mê với ẩm thực sau những chuyến về thăm quê hương Việt Nam, nơi họ cảm nhận những hương vị đặc trưng mà các nhà hàng Việt tại DMV không thể so sánh. Vào năm 2017, họ quyết định tạo trang Hypefoodies để giới thiệu những món ngon nhất nên ăn ở DMV và rộng hơn. Năm 2018, họ bắt đầu đăng bài hằng ngày và đó là lúc Hypefoodies được nhiều người biết đến, theo tạp chí Voyage Baltimore.\nMột năm sau, cặp đôi thực sự nhận thấy tác động của họ đối với cộng đồng ẩm thực khi nhận được rất nhiều tin nhắn từ các chủ doanh nghiệp nhỏ nói rằng những nội dung do họ đăng lên đã giúp thay đổi cuộc sống. Từ đó, CK và Diana nhận được nhiều hợp đồng chụp ảnh, quay video và quảng cáo hơn cho đến khi đại dịch Covid-19 xuất hiện. Diana và CK sau đó quyết định nghỉ công việc chuyên môn để tập trung hơn cho dự án Hypefoodies.\nHiện tại, bên cạnh các video chia sẻ địa điểm ăn uống, CK và Diana còn giới thiệu về các sự kiện, trải nghiệm du lịch, lễ hội và nội dung về đời sống. Họ làm việc với các nhãn hàng để quảng cáo sản phẩm và hợp tác với các nhà hàng, doanh nghiệp thực phẩm địa phương để tạo các video đánh giá trung thực, đồng thời quản lý tài khoản mạng xã hội của nhiều nhà hàng tại khu vực DMV. \"Vì lý do nhu cầu cao, xin vui lòng kiên nhẫn nếu chúng tôi phản hồi trễ\", cặp đôi viết trên trang Hypefoodies để nhắn nhủ với các đối tác.\nTrong một cuộc phỏng vấn, cặp đôi cho biết chặng đường đã trải qua không phải lúc nào cũng suôn sẻ nhưng họ hầu như cảm thấy mãn nguyện và thú vị.\nMặc dù tạo sự ảnh hưởng thông qua những nội dung của mình, cặp đôi không thích được gọi là những \"influencer\" (những người có sức ảnh hưởng) mà tự nhận là những người sáng tạo nội dung. \"Chúng tôi yêu thích những điều đang làm và cảm kích những người đã đồng ý với điều chúng tôi làm\", cặp đôi nói với tạp chí Taste the Dram.\nBên cạnh đó, chính việc xuất thân là những người nhập cư giúp cả hai đồng cảm hơn với những doanh nghiệp nhỏ và thuộc tầng lớp thiểu số. \"Chúng tôi không lớn lên trong sự dư dả. Chúng tôi cảm thấy việc được dạy dỗ tính khiêm tốn đã ảnh hưởng để chúng tôi tập trung vào các doanh nghiệp do người thiểu số làm chủ vì họ khiến chúng tôi nhớ đến nguồn gốc của bản thân và cha mẹ\", CK và Diana nói.\n", "isPremium": false}, {"title": "Nghiên cứu mới dạy robot vượt chướng ngại vật", "summary": "Robot 4 chân có thể bước qua các chướng ngại vật trên đường đi của chúng nhờ nỗ lực của bộ ba nghiên cứu sinh tiến sĩ tại Viện Công nghệ Georgia (Mỹ), trong đó có một người gốc Việt.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/27/22a1-1685203521600753022155.jpg", "content": "Hầu hết robot 4 chân được huấn luyện để lấy lại thăng bằng nếu bị vấp chướng ngại vật. Trong nỗ lực hướng đến phát triển loại robot dọn nhà, nghiên cứu sinh tiến sĩ gốc Việt Joanne Truong tại Trường Máy tính tương tác thuộc Viện Công nghệ Georgia (GIT) cùng hai cộng sự Naoki Yokoyama và Simar Kareer đang huấn luyện robot của họ bước qua các vật thể bừa bộn mà nó có thể gặp phải trong nhà, trang Tech Xplore đưa tin mới đây.\nTheo nhóm nghiên cứu, các robot bốn chân được trang bị bộ kiểm soát di chuyển \"mù\" thường có xu hướng phản ứng nhiều hơn để không bị ngã khi chúng giẫm lên vật thể nào đó.\nTrong khi đó, nhóm nghiên cứu đã áp dụng cách tiếp cận mới, cung cấp hình ảnh trực tiếp để robot có thể bước qua chướng ngại vật, thông qua việc kết hợp chính sách điều hướng với chính sách vận động bằng hình ảnh. Cách tiếp cận này đã giúp robot bước qua các vật cản trong một môi trường bừa bộn được mô phỏng với tỷ lệ thành công đến 72,6%.\nRobot có thể tự học và không bắt chước bất kỳ mẫu hành vi nào có sẵn. Các nhà nghiên cứu cho hay đây là mô hình có thể mở rộng và áp dụng ngay mà không cần tinh chỉnh nhiều. Các chính sách này hướng dẫn robot cách né tránh vật thể trong quá trình di chuyển từ nơi này sang nơi khác, đồng thời sử dụng chân để bước qua vật thể, gồm cách nhấc chân lên độ cao phù hợp.\nTheo nhóm nghiên cứu, robot bốn chân thông thường chỉ có thể nhìn thấy hình ảnh thực tế thông qua camera ở phía trước và không thể thấy vật thể ở gần chân của chúng. Nhóm nghiên cứu đã kết hợp bộ nhớ và khả năng nhận biết không gian vào hệ thống mạng để dạy robot chính xác thời điểm và vị trí để bước qua chướng ngại vật. Nếu vật thể đó quá cao, robot có thể đi vòng qua. \"Chúng tôi thấy rằng phương pháp này điều hướng rất tốt và ngay cả khi robot đi sai đường, nó biết nó có thể lùi lại và quay về vị trí ban đầu\", cô Truong nói. Nhóm còn dạy robot những vật thể nào nên bước qua, chẳng hạn như đồ chơi, và vật thể nào nên đi vòng qua, chẳng hạn như bàn ghế.\nNhững phát hiện của nhóm nghiên cứu còn có thể giúp robot di chuyển trong môi trường thực tế ngoài trời, lựa chọn đường đi dựa trên ý muốn của chủ nhân để tránh nơi sình lầy hoặc địa hình nhiều đá.\nNghiên cứu đã thắng giải nhất tại một hội thảo về robot thuộc khuôn khổ Hội nghị Học robot 2022 tại New Zealand. Nghiên cứu sẽ được trình bày tại Hội nghị quốc tế về robot và tự động hóa của Hội Kỹ sư Điện và Điện tử (IEEE-Mỹ) tại London (Anh) từ ngày 29.5 - 2.6.\n", "isPremium": false}, {"title": "Hạt Santa Clara vượt qua Quận Cam về tỷ lệ nhà hàng Việt ở Mỹ", "summary": "Hạt Santa Clara giờ đây đã vượt qua Quận Cam (cùng thuộc bang California) về nơi có tỷ lệ nhà hàng Việt cao nhất tại Mỹ, theo khảo sát được công bố trong tháng 5 về ẩm thực châu Á do Trung tâm nghiên cứu Pew (trụ sở Washington D.C., Mỹ) thực hiện trên khắp nước Mỹ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/27/22c-1685203521680813097447.png", "content": "Theo báo The Mercury News, cuộc khảo sát được thực hiện nhằm thống kê số nhà hàng châu Á mở cửa ở Mỹ vào tháng 3.2023. Kết quả cho thấy nhà hàng Việt chiếm tỷ lệ 6% trong tổng số các nhà hàng ở Hạt Santa Clara, so với 5% của Quận Cam. Về cộng đồng dân số gốc Việt, Hạt Santa Clara đứng thứ 2 ở Mỹ, với 120.000 người Việt sinh sống, so với 180.000 người ở Quận Cam. Tổng dân số của Hạt Santa Clara vào năm 2020 là gần 2 triệu người.\nLittle Saigon ở TP.San Jose thuộc Hạt Santa Clara (khác với Little Saigon ở TP.Westminster và TP.Garden Grove của Quận Cam) từ lâu là điểm phải đến của nhiều tín đồ mê ẩm thực Việt. Báo cáo cũng chỉ ra khoảng 30% số nhà hàng ở Hạt Santa Clara có phục vụ các món ăn xuất phát từ khu vực địa lý này, từ món Hoa, món Pakistan đến món Philippines.\nBao gồm Thung lũng Silicon, Hạt Santa Clara là trung tâm kinh tế về công nghệ cao của cả thế giới. Vào năm 2015, Hạt Santa Clara chứng kiến GDP theo đầu người cao thứ ba thế giới, chỉ sau TP.Zurich (Thụy Sĩ) và TP.Oslo (Na Uy), theo thống kê của Viện Brookings (trụ sở Washington D.C., Mỹ).\n\n", "isPremium": false}, {"title": "Nhà hàng Việt nổi tiếng bậc nhất ở Mỹ bị đóng cửa", "summary": "Moon Rabbit, nhà hàng Việt Nam nổi tiếng nằm ở khuôn viên khách sạn InterContinental - The Wharf ở Washington D.C. (Mỹ), đã nhận được nhiều lời khen ngợi kể từ khi khai trương vào năm 2020.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/27/moon-rabbit-16852035216881611918968.jpg", "content": "Hai năm trước, trang Esquire vinh danh đây là một trong 40 nhà hàng mới xuất sắc nhất trong nước và nhận xét rằng \"các món ăn của đầu bếp Kevin Tien không chỉ là một cuộc khám phá về ẩm thực Việt Nam mà còn là sự kích thích vị giác tối đa\".\nĐộc giả của trang Food & Wine đã bình chọn đây là 1 trong 10 nhà hàng tốt nhất ở Mỹ vào tháng 4 vừa qua. Đầu bếp Tien cũng từng nấu ăn cho Phó tổng thống Mỹ Kamala Harris tại dinh thự của bà vào dịp Tết Nguyên đán.\nTuy nhiên, theo đài NBC, kể từ ngày 23.5, nhà hàng đột ngột bị ngừng hoạt động mà không có thông báo chính thức từ InterContinental - The Wharf. Các nhân viên của Moon Rabbit chỉ biết được lý do sau khi Unite Here Local 25, một hiệp hội công nhân ngành khách sạn tại Mỹ, ra thông cáo cho biết việc đóng cửa nhà hàng được đưa ra trong bối cảnh khách sạn đang tổ chức chiến dịch thành lập công đoàn. Các thành viên Unite Here Local 25 cho biết đại đa số (83%) nhân viên của khách sạn ủng hộ việc thành lập công đoàn, đi kèm với các đặc quyền như lương cao hơn, chăm sóc sức khỏe hợp lý và bảo hiểm công việc.\n", "isPremium": false}]