[{"title": "Việt Nam có hơn 1.000 người siêu giàu sở hữu tài sản trên 30 triệu USD", "summary": "Công ty Knight Frank công bố số lượng người siêu giàu tại Việt Nam đã tăng gần gấp đôi trong khoảng thời gian từ năm 2017 đến 2022.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/30/hang-hieu-doc-lap-94-1685443340931933391287.jpg", "content": "Theo ấn bản mới nhất của Báo cáo Thịnh vượng do Công ty Knight Frank phát hành, số lượng người siêu giàu tại Việt Nam đã tăng gần gấp đôi trong khoảng thời gian từ năm 2017 đến 2022. Cụ thể, từ 583 cá nhân ở Việt Nam có tài sản ròng trên 30 triệu USD năm 2017, đến cuối 2022 con số này đã lên đến 1.059 người, tăng 82% chỉ sau 5 năm. Knight Frank dự báo đến năm 2027, con số này sẽ gần chạm mốc 1.300 người, tương đương tăng thêm 22% so với hiện tại và tương đương mức tăng 122% trong vòng 10 năm.\nKhông chỉ có vậy, số người giàu (HNWI) - những cá nhân có tài sản từ 1 triệu USD trở lên - của Việt Nam cũng tăng 70% trong 5 năm qua và dự kiến sẽ tăng vọt 173% chỉ trong 10 năm từ 2017 đến 2027.\nSự thay đổi trong nhóm dân số giàu và siêu giàu tại Việt Nam cũng nằm trong xu hướng thịnh vượng trên toàn châu Á. Theo đó, Singapore, Malaysia và Indonesia dẫn đầu các thị trường có dân số siêu giàu tăng trưởng nhanh nhất, khoảng 7 - 9%. Tại khu vực châu Á - Thái Bình Dương, lượng dân số siêu giàu đã tăng ngoạn mục gần 51% trong vòng 5 năm tính đến 2022. Mặc dù có dự đoán rằng mức tăng trưởng này sẽ giảm còn 40% trong vòng 5 năm tới, nhưng đây vẫn là khu vực dẫn đầu thế giới về tốc độ tăng trưởng phồn vinh thịnh vượng.\nBà Christine Li, Giám đốc Dịch vụ nghiên cứu khu vực châu Á - Thái Bình Dương của Knight Frank chia sẻ: \"Theo số liệu từ Báo cáo Thịnh vượng mới nhất của Knight Frank, sau mức tăng kỷ lục 7,5% năm 2021 thì dân số siêu giàu châu Á -Thái Bình Dương lại giảm 5,7% trong năm 2022. Dù vậy, 3 trong số 10 thị trường có dân số siêu giàu tăng trưởng mạnh nhất toàn cầu là các quốc gia Đông Nam Á gồm Singapore, Indonesia và Malaysia, với mức tăng từ 7 - 9%. Nhìn về lâu dài, khu vực này vẫn còn rất nhiều tiềm năng và triển vọng để phát triển thịnh vượng, dẫn đầu về lượng dân số siêu giàu và cơ hội phát triển kinh tế\".\n", "isPremium": false}, {"title": "Bầu Đức: Thị trường sầu riêng và chuối còn mênh mông, heo đang khởi sắc", "summary": "Đó là nhận xét của ông Đoàn Nguyên Đức, Chủ tịch HĐQT Công ty CP Hoàng Anh Gia Lai (HAGL, mã chứng khoán HAG) về các mảng kinh doanh của Tập đoàn này tại cuộc họp Đại hội đồng cổ đông thường niên 2023 ngày 28.4, tại TP.HCM.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/28/z4302201291336627465a45b0a45fe1f791d8f2a232908-16826681985112108411611.jpg", "content": "Kết quả kinh doanh năm 2022 của HAGL đạt doanh thu thuần 5.111 tỉ đồng (tăng 144% so với năm 2021), lãi sau thuế 1.125 tỉ đồng (gấp 9 lần so với năm 2021). Đại hội cũng thông qua kế hoạch năm 2023 doanh thu 5.120 tỉ đồng, lợi nhuận sau thuế lãi 1.130 tỉ đồng, tăng lần lượt 0,2% và 0,4% so với thực hiện năm ngoái.\nÔng Đoàn Nguyên Đức cho biết: \"Trong năm 2023, trước tình hình kinh tế khó khăn và còn nhiều biến động khó lường, theo cách nói trong bóng đá là 'chúng ta tiếp tục cầm cự để trụ hạng' nên chỉ đặt mục tiêu tăng trưởng nhẹ. Nhưng là doanh nghiệp sản xuất, vốn để dành của Tập đoàn còn rất nhiều với 3 trụ cột chính là 7.000 ha chuối, 1.000 ha sầu riêng và 10 cụm chuồng trại chăn nuôi heo với công suất lên đến 600.000 con\".\nTrước lo ngại của một số cổ đông về việc phong trào trồng sầu riêng đang phát triển ồ ạt trên cả nước, chưa kể phải cạnh tranh với các nước trong khu vực và ngay cả Trung Quốc, thị trường nhập khẩu sầu riêng của Việt Nam thì liệu sầu riêng của HAGL có tiêu thụ được? - Ông Đức cho biết, Trung Quốc không trồng được sầu riêng vì không khí lạnh. Ở Việt Nam hay Lào cũng chỉ trồng được sầu riêng ở các tỉnh phía nam. Ngược lại, thị trường sầu riêng còn mênh mông. Ngay cả tại Trung Quốc mới có 50% người dân nước này tiêu thụ sầu riêng trong 4 - 5 năm gần đây, vì nó là một trong những mặt hàng trái cây cao cấp nhất.\n\"Hiện nay, sầu riêng HAGL đang thu trái bói, năm sau sẽ chính thức đưa sản phẩm ra thị trường. Trong 1.000 ha có hơn 300 ha là sầu riêng giống Musang King, hiện giá thành trên thị trường hơn 1 triệu đồng/kg. Chúng ta đang đi trước thị trường nói chung ít nhất 5 năm nên tôi hoàn toàn yên tâm. Còn về thị trường sầu riêng nói chung thì vẫn còn rất nhiều tiềm năng vì đây là loại trái cây có giá trị kinh tế cao\", Bầu Đức khẳng định.\nCũng theo ông Đức, với sản phẩm chuối, thị trường khắp thế giới và không có giới hạn nào cả. Trước đây, khi mới tham gia thị trường, sản phẩm của HAGL thấp hơn của Philippines 10% nhưng hiện nay đã vượt qua nhờ nhanh chóng nắm bắt kỹ thuật, công nghệ sản xuất nên chất lượng được nâng cao. Chuối của HAGL đang xuất khẩu rất tốt tới Trung Quốc, Hàn Quốc và Nhật Bản.\nĐối với thị trường heo hơi, trong tháng 4 đã có dấu hiệu khởi sắc. \"Không thể dự báo chính xác sẽ diễn biến ra sao nhưng theo tôi vừa rồi đã chạm đáy và có khả năng hồi phục từ tháng 6 - 7 cho đến cuối năm\", ông Đức nói.\nÔng Đức cũng cho biết, thời gian qua, cách tiếp cận thị trường của sản phẩm heo ăn chuối chưa được tốt. Cách đây 2 tháng, HAGL đã tái cấu trúc bộ máy hoạt động và cách tiếp cận thị trường để đáp ứng nhu cầu của người tiêu dùng.\n", "isPremium": false}, {"title": "Tỉ phú Phạm Nhật Vượng tặng VinFast 1 tỉ USD", "summary": "Ngoài ra, Tập đoàn Vingroup cũng tài trợ không hoàn lại 500 triệu USD, đồng thời cho VinFast vay 1 tỉ USD với thời hạn tối đa 5 năm.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/26/shipment-02-1682505004951140736669.jpg", "content": "Ngày 26.4, Tập đoàn Vingroup, Công ty Cổ phần VinFast và ông Phạm Nhật Vượng đã ký thỏa thuận cam kết. Theo đó, trong vòng 1 năm tới, ông Phạm Nhật Vượng sẽ hiến tặng 1 tỉ USD cho VinFast từ nguồn tài sản cá nhân.\nVới tổng ngân sách 2,5 tỉ USD được tài trợ từ Chủ tịch Phạm Nhật Vượng và Tập đoàn Vingroup, VinFast sẽ được bổ sung nguồn lực tài chính mạnh mẽ để tiếp tục phát triển trong thời gian tới.\nQuyết định được đưa ra trong bối cảnh VinFast đang có những bước tiến ấn tượng ở thị trường quốc tế và liên tục đạt được các kế hoạch đề ra trong sản xuất kinh doanh. Khoản tài trợ và cho vay trị giá 2,5 tỉ USD được bổ sung sẽ tạo thêm nguồn lực thúc đẩy, tạo điều kiện cho VinFast tăng tốc phát triển, để có thể nhanh chóng đạt được các mục tiêu tăng trưởng trên quy mô toàn cầu.\nPhát biểu về quyết định trên, ông Nguyễn Việt Quang, Phó chủ tịch Hội đồng quản trị kiêm Tổng giám đốc Tập đoàn Vingroup, cho biết: \"Tiềm năng tăng trưởng của VinFast đã được minh chứng trong 5 năm qua và đây là giai đoạn bản lề để VinFast có thể bứt tốc hẳn lên, chiếm lĩnh vị trí cạnh tranh trên thị trường ô tô điện thế giới. Là tập đoàn mẹ của VinFast, chúng tôi phải có trách nhiệm đóng góp vào công cuộc này. Khoản tài trợ và cho vay trị giá 1,5 tỉ USD chính là nguồn góp vốn bổ sung của tập đoàn cho sự phát triển bứt phá của VinFast trong tương lai. Đây cũng chính là cơ hội trăm năm cho sự phát triển của công nghiệp nước nhà. Chúng tôi kêu gọi mọi người cùng chung tay ủng hộ và xây dựng một thương hiệu Việt đẳng cấp quốc tế\".\nĐại diện của Chủ tịch Vingroup Phạm Nhật Vượng cũng chia sẻ: \"Để xây dựng được một thương hiệu quốc gia có khả năng cạnh tranh ở tầm quốc tế là một hành trình đặc biệt khó khăn, thách thức, thậm chí đòi hỏi hy sinh lợi ích trước mắt. Ông Phạm Nhật Vượng hiểu rất rõ điều này và sẵn sàng hiến tặng một phần tài sản cá nhân để tiếp sức cho VinFast trong giai đoạn tăng tốc bản lề nhằm ghi bằng được dấu ấn Việt Nam trên thị trường xe điện thế giới. Bên cạnh đó, sự thành công của VinFast sẽ góp phần thúc đẩy công nghiệp, công nghệ Việt Nam phát triển, đồng thời tham gia tích cực vào công cuộc chuyển đổi xanh trên toàn cầu\".\nVinFast là công ty thành viên của Tập đoàn Vingroup, được thành lập năm 2017 chuyên sản xuất và kinh doanh ô tô, xe máy điện và chuyển hẳn sang thuần điện từ năm 2022. Đến nay, VinFast đã ra mắt thị trường 6 mẫu ô tô điện phủ đủ các phân khúc phổ thông: A, B, C, D, E; 1 mẫu xe buýt điện và 9 dòng xe máy điện, đồng thời xuất khẩu ra thị trường nước ngoài gần 3.000 xe ô tô điện.\nTại Việt Nam, VinFast đã bước đầu chinh phục được khách hàng và trở thành thương hiệu quốc dân được đông đảo người tiêu dùng yêu thích. Tại các thị trường quốc tế, VinFast đang từng bước gia nhập thị trường với những đón nhận tích cực. Sau lô xe thứ 2 xuất khẩu sang Mỹ và Canada vào tháng 4.2023, dự kiến xe VinFast cũng sẽ hiện diện tại Pháp, Đức, Hà Lan ngay trong năm nay.\n", "isPremium": false}, {"title": "TP.HCM lọt top có người giàu tăng nhanh nhất thế giới", "summary": "Nhiều báo cáo của các tổ chức nước ngoài liên tục chỉ ra số lượng người giàu của TP.HCM nói riêng, VN nói chung đang tăng nhanh và dự báo sẽ tiếp tục đi lên trong thời gian tới.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/21/a1-1682090908783337354918.jpg", "content": "\nBáo cáo \"Thành phố giàu có nhất thế giới năm 2023\" (The Wealthiest Cities in the World in 2023) do Công ty tư vấn di cư đầu tư Henley & Partners và New World Wealth công bố mới đây cho biết TP.HCM đang có 7.700 người có tài sản trên 1 triệu USD, 15 người có tài sản từ 100 triệu USD và 3 tỉ phú USD. Theo báo cáo, danh sách Top 10 thành phố chứng kiến tốc độ tăng dân số siêu giàu nhanh nhất thế giới trong thập niên qua thì Hàng Châu (Trung Quốc) đứng ngôi đầu với mức tăng 105%; Austin (Mỹ)  đứng thứ hai khi có mức tăng 102%; Thâm Quyến (Trung Quốc) đứng thứ ba với mức tăng 98%... Trong đó, TP.HCM đứng vị trí thứ 9 khi có số triệu phú USD tăng 82%. Trong danh sách chung, TP.HCM đứng 67/97 thành phố giàu có nhất thế giới. Báo cáo xét độ giàu có (wealth) là quy mô tài sản bao gồm bất động sản, tiền mặt và cổ phần trong công ty của các cư dân sinh sống tại thành phố đó. Theo ông Andrew Amoils, Giám đốc nghiên cứu tại công ty nghiên cứu tài sản New World Wealth - đơn vị hợp tác đưa ra báo cáo trên cùng Henley & Partners, TP.HCM đang nổi lên là một điểm nóng tiếp theo về triệu phú của châu Á. Thành phố này ghi nhận sự tăng trưởng của các lĩnh vực như dịch vụ tài chính, dệt may, công nghệ, điện tử, viễn thông, hóa chất và du lịch.\nTrước đó, Báo cáo Thịnh vượng lần thứ 16 của Knight Frank công bố năm 2022 cũng cho biết số người siêu giàu (sở hữu từ 30 triệu USD trở lên) tại VN trong năm 2021 là 1.234 người và số triệu phú USD là 72.135 người.\nDự báo, đến năm 2026, số người siêu giàu tại VN sẽ tăng khoảng 26% mỗi năm, đạt 1.551 người và số triệu phú đến năm 2026 dự kiến là 114.807 người. Nhưng nếu chỉ xét theo số lượng siêu triệu phú hay còn được gọi là những người siêu giàu với tài sản trên 30 triệu USD, theo Knight Frank, VN đứng thứ 3 trong số các nước ASEAN-6 (gồm Indonesia, Malaysia, Philippines, Singapore, Thái Lan, VN) với 1.234 người (con số này cao hơn nhiều so với các cá nhân có trên 30 triệu USD trên sàn chứng khoán).\nQuý 1/2023, VN-Index tăng 5,71% so với cuối năm 2022. Vốn hóa thị trường cổ phiếu đạt gần 5.400 tỉ đồng, tăng 3,3% so với cuối năm 2022. Điều này khiến tài sản của nhiều tỉ phú sụt giảm nhưng vẫn giữ vị trí người giàu có nhất trên sàn chứng khoán Việt. Trong đó, có 6 tỉ phú USD của VN tiếp tục được ghi nhận trong danh sách những người giàu nhất thế giới do Tạp chí Forbes (Mỹ) công bố đầu tháng 4.\nĐó là Chủ tịch Tập đoàn Vingroup Phạm Nhật Vượng, Tổng giám đốc Vietjet Air Nguyễn Thị Phương Thảo, Chủ tịch Tập đoàn Hòa Phát Trần Đình Long, Chủ tịch Techcombank Hồ Hùng Anh, Chủ tịch Masan Group Nguyễn Đăng Quang và Chủ tịch Tập đoàn ô tô Trường Hải (Thaco Group) Trần Bá Dương.\nTỉ phú Phạm Nhật Vượng tiếp tục giữ vững vị trí dẫn đầu số người giàu tại VN khi sở hữu khối tài sản ròng có giá trị 4,6 tỉ USD, đồng thời cũng là người giàu thứ 586 trên thế giới. Dù vậy, tài sản của ông Vượng đã giảm mạnh so với con số 6,2 tỉ USD theo ước tính của Forbes vào đầu năm 2022. Tuy nhiên, tính riêng trên sàn chứng khoán VN, tỉ phú Phạm Nhật Vượng là người giàu nhất liên tục từ năm 2010 đến nay.\nKhông chỉ thế, tài sản của vị tỉ phú này cũng tăng nhanh gấp trên 5 lần sau hơn một thập niên so với con số khoảng hơn 800 triệu USD vào năm 2010. Tương tự, bà Nguyễn Thị Phương Thảo của Vietjet Air cũng tiếp tục có tên trong danh sách các tỉ phú thế giới với tài sản trị giá 2,3 tỉ USD - xếp hạng 1.318 trên toàn cầu. So với 1 năm trước, tài sản bà Thảo cũng bị giảm 800 triệu USD.\nTrong khi đó, \"vua thép\" Trần Đình Long từ vị trí thứ 2 trong danh sách tỉ phú USD của VN trong năm trước nay lùi xuống thứ 3 với tài sản đạt 1,8 tỉ USD. Giá cổ phiếu Hòa Phát giảm mạnh trong thời gian qua là nguyên nhân khiến tài sản của ông Long giảm sâu, sụt mất 1,4 tỉ USD sau 1 năm.\nNgười có thứ hạng gia tăng là ông Trần Bá Dương của Tập đoàn ô tô Trường Hải. Năm nay ông Trần Bá Dương được ước tính có tài sản trị giá 1,5 tỉ USD, đứng ở vị trí thứ 4. Tài sản tỉ phú Trần Bá Dương chỉ giảm 200 triệu USD so với đầu năm 2022.\nTiếp theo là ông Hồ Hùng Anh, Chủ tịch Ngân hàng Techcombank, hiện sở hữu tài sản trị giá 1,5 tỉ USD, giảm 800 triệu USD và cuối cùng là tỉ phú Nguyễn Đăng Quang, Chủ tịch Tập đoàn Masan, có khối tài sản 1,2 tỉ USD, thấp hơn 700 triệu so với 1 năm trước.\n5/6 tỉ phú USD của VN nói chung đều là những người giàu trên sàn chứng khoán Việt (trừ ông Trần Bá Dương khi Tập đoàn ô tô Trường Hải chưa niêm yết cổ phiếu) trong hơn chục năm qua. Tất cả tài sản của các tỉ phú này đều đã tăng gấp nhiều lần. Ví dụ năm vừa qua, tài sản của tỉ phú Trần Đình Long giảm sâu khi ngành thép rơi vào tình trạng \"khó khăn chưa từng thấy\" như chính ông đã dự báo tại Đại hội cổ đông thường niên năm 2022 nhưng ước tính tài sản của vị doanh nhân này cũng đã tăng gần gấp đôi nếu so với năm 2010 khi ông đang giữ vị trí người giàu thứ 4 trên sàn chứng khoán VN.\nTrong những năm gần đây, số lượng người giàu được thống kê trên sàn chứng khoán đã tăng khá nhiều khi vốn hóa các công ty liên tục đi lên nhờ quy mô mở rộng và giá cổ phiếu cũng tăng. Nếu như năm 2010, tài sản của 10 người giàu nhất sàn chứng khoán đạt khoảng 48.426 tỉ đồng thì kết thúc năm 2022, top 10 người đứng đầu đã tăng gấp 6 lần, đạt 290.000 tỉ đồng mặc dù năm vừa qua lượng tài sản của họ đã bốc hơi gần một nửa so với năm 2021.\nNgoài những tên tuổi quen thuộc từ các tập đoàn lớn như Vingroup, Hòa Phát, Masan, Thế Giới Di Động hay khối ngân hàng gồm Techcombank, Sacombank, VIB… thì gần đây cũng xuất hiện những gương mặt mới. Đó là ông Đỗ Anh Tuấn, Chủ tịch HĐQT của hai công ty trên sàn chứng khoán gồm Sunshine Homes (mã chứng khoán SSH); Tập đoàn KSFinance (mã chứng khoán KSF) và là cổ đông lớn tại Công ty CP Tập đoàn xây dựng SCG (mã chứng khoán SCG).\nVới việc cả ba cổ phiếu trên đều lên niêm yết và giao dịch trên sàn chứng khoán trong năm 2021 đã khiến cho ông Đỗ Anh Tuấn lọt vào top những người giàu nhất sàn chứng khoán năm 2021 ở vị trí thứ 6 và năm 2022 thậm chí vươn lên vị trí thứ 2 chỉ sau tỉ phú Phạm Nhật Vượng khi tài sản có giá trị gần 30.000 tỉ đồng…\nÔng Huỳnh Phước Nghĩa, giảng viên Trường ĐH Kinh tế TP.HCM, cho rằng việc số lượng người giàu của TP.HCM nói riêng hay VN nói chung đang tăng nhanh là điều dễ hiểu. Bởi xét chung trên tổng thể, kinh tế VN sau 30 năm đổi mới và phát triển luôn có tốc độ tăng trưởng GDP hằng năm ở mức cao. Môi trường thúc đẩy và cơ hội phát triển kinh tế tư nhân ngày càng rộng mở, từ đó hình thành nên số lượng đội ngũ doanh nghiệp, doanh nhân nhiều hơn. Những doanh nghiệp năng động đổi mới đã có thành công và lớn mạnh, nhất là các lĩnh vực có tiềm năng như bất động sản, thép, ngân hàng tài chính hay các ngành có thu hút đầu tư nước ngoài. Trong đó, TP.HCM là thành phố năng động, đóng góp lớn nhất vào quy mô kinh tế chung của cả nước nên cộng đồng doanh nghiệp cũng sẽ có sự tăng tốc đáng kể.\n\n", "isPremium": false}, {"title": "Việt Nam có 6 tỉ phú USD trong danh sách người giàu nhất hành tinh 2023", "summary": "Theo danh sách tỉ phú thế giới năm 2023 do Forbes vừa công bố, Việt Nam vẫn có 6 tỉ phú USD, giảm 1 người so với năm 2022.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/4/5/pham-nhat-vuong-16806607283511021766495.jpg", "content": "Năm nay, Việt Nam có 6 tỉ phú USD vẫn nằm trong danh sách người giàu nhất thế giới của Forbes, bao gồm Chủ tịch Tập đoàn Vingroup Phạm Nhật Vượng, Tổng giám đốc VietJet Air Nguyễn Thị Phương Thảo, Chủ tịch Tập đoàn Hòa Phát Trần Đình Long, Chủ tịch Techcombank Hồ Hùng Anh, Chủ tịch Masan Group Nguyễn Đăng Quang và Chủ tịch Tập đoàn Ô tô Trường Hải (Thaco Group) Trần Bá Dương.\nSau 1 năm, số lượng tỉ phú Việt Nam đã giảm đi một người. Đó là ông Bùi Thành Nhơn - Chủ tịch Nova Group. Năm 2022, ông Bùi Thành Nhơn cũng là tỉ phú thứ 7 mới nhất gia nhập danh sách những người siêu giàu do Forbes bình chọn.\nTrong số những tỉ phú USD Việt Nam, ông Phạm Nhật Vượng vẫn giữ vị trí dẫn đầu khi sở hữu khối tài sản ròng có giá trị 4,6 tỉ USD, đồng thời cũng là người giàu thứ 586 trên thế giới. Dù vậy, tài sản của ông Vượng đã giảm mạnh so với ước tính của Forbes vào đầu năm 2022 với 6,2 tỉ USD.\nTương tự, bà Nguyễn Thị Phương Thảo của Vietjet Air trở lại vị trí thứ 2 với tài sản trị giá 2,3 tỉ USD - xếp hạng 1.318 trên toàn cầu. So với 1 năm trước, tài sản bà Thảo cũng bị giảm 800 triệu USD.\nTrong khi đó, \"vua thép\" Trần Đình Long từ vị trí thứ 2 của năm trước nay lùi xuống thứ 3 với tài sản đạt 1,8 tỉ USD. Giá cổ phiếu Hòa Phát giảm mạnh trong thời gian qua có thể là nguyên nhân khiến tài sản của ông Long giảm sâu, sụt mất 1,4 tỉ USD sau 1 năm.\nNgười có thứ hạng gia tăng trên danh sách tỉ phú USD Việt Nam là ông Trần Bá Dương của Tập đoàn Ô tô Trường Hải. Năm nay ông Trần Bá Dương được ước tính có tài sản trị giá 1,5 tỉ USD, đứng ở vị trí thứ 4. Tài sản tỉ phú Trần Bá Dương chỉ giảm 200 triệu USD so với đầu năm 2022.\nTiếp theo là ông Hồ Hùng Anh - Chủ tịch Techcombank - hiện sở hữu tài sản trị giá 1,5 tỉ USD, giảm 800 triệu USD và cuối cùng là tỉ phú Nguyễn Đăng Quang có khối tài sản 1,2 tỉ USD, thấp hơn 700 triệu so với 1 năm trước.\nTheo Forbes, năm vừa qua là một năm khó khăn với 2.640 tỉ phú được tạp chí này xếp hạng, bao gồm cả những người ở vị trí cao. Trong đó, 25 tỉ phú giàu nhất hành tinh năm 2023 đã chứng kiến tổng giá trị khối tài sản ròng của họ giảm 200 tỉ USD, từ mức 2.300 tỉ USD trong năm 2022 xuống còn 2.100 tỉ USD trong năm nay.\nNgười giàu nhất thế giới năm nay, theo Forbes, là ông chủ hãng thời trang xa xỉ LVMH - Bernard Arnault và gia đình - có tài sản 211 tỉ USD, tăng 53 tỉ USD. Ngược lại, tỉ phú Elon Musk - ông chủ hãng xe điện Tesla - lùi xuống vị trí thứ 2 khi tài sản bốc hơi 39 tỉ USD so với 1 năm trước, xuống còn 180 tỉ USD. Điều này cũng đẩy ông chủ Amazon - Jeff Bezos - rớt xuống vị trí thứ 3 với tài sản hiện có là 114 tỉ USD, thấp hơn 57 tỉ USD...\n", "isPremium": false}]