[{"title": "Tính toán của Anh khi tiên phong gửi nhiều vũ khí tiên tiến cho Ukraine?", "summary": "Từ đầu xung đột đến nay, Anh là nhà tài trợ quân sự lớn thứ hai của Ukraine sau Mỹ, và tiên phong gửi nhiều loại vũ khí tiên tiến cho chính quyền Kyiv.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/untitled-16860493202881981967411.png", "content": "Trong hơn 15 tháng kể từ khi Nga mở chiến dịch quân sự ở Ukraine, Anh đã gửi nhiều loại vũ khí cho chính quyền Kyiv. Đây cũng là nước đầu tiên cung cấp viện trợ sát thương và các hệ thống tiên tiến như xe tăng phương Tây cho Ukraine.\nAnh cho đến nay đã hỗ trợ tổng cộng 4,6 tỉ USD (107 nghìn tỉ đồng) cho chính quyền Tổng thống Volodymyr Zelensky, nhiều thứ hai trong số các đồng minh của Ukraine sau Mỹ (37,6 tỉ USD), Forces đưa tin.\nTheo giới phân tích, ngoài việc thúc đẩy chiến sự kết thúc, thông qua các gói viện trợ quân sự, các quan chức Anh cũng đang gây áp lực lên các chính phủ khác, bao gồm Mỹ. Tất cả điều này nhằm đảm bảo cho Ukraine chiếm thế chủ động trong bất kỳ cuộc hòa đàm nào với Nga.\nTheo đài NBC News, minh chứng cho tính toán của Anh có thể thấy từ việc nước này gửi 14 xe tăng chiến đấu Challenger 2 tới Ukraine vào tháng 3. Khi đó, một số nhà phân tích nói rằng động thái này chỉ mang tính tượng trưng vì số lượng xe tăng quá ít để tạo ra sự khác biệt đáng kể về mặt quân sự, và Ukraine không có nguồn cung hậu cần về lâu dài cho những chiếc này. Tuy nhiên, ngay sau khi Anh gửi xe tăng tiên tiến đến Ukraine thì Đức và Mỹ cũng đã làm điều tương tự.\nÔng Tobias Ellwood, một thành viên bảo thủ của quốc hội và chủ tịch của Ủy ban Tuyển chọn Quốc phòng Anh nhận định rằng xe tăng Challenger không nhất thiết phải là hệ thống mà Ukraine cần. Tuy nhiên, theo ông, việc cung cấp loại vũ khí này sẽ cho phép \"những người khác làm theo\".\nÔng William Taylor, cựu đại sứ Mỹ tại Ukraine, nhận định Anh đang đi tiên phong trong hỗ trợ chính quyền ông Zelensky. Anh là một trong những nước đầu tiên cung cấp các hệ thống vũ khí tinh vi khác, bao gồm xe bọc thép, hệ thống tên lửa phóng loạt, vũ khí chống tăng hạng nhẹ, tên lửa dẫn đường tầm ngắn và tên lửa phòng không cho Ukraine.\nAnh cũng là quốc gia duy nhất cung cấp tên lửa hành trình tầm xa Storm Shadows với tầm hoạt động 250 km và máy bay không người lái có thể bay xa 200 km cho Ukraine. Theo Tướng đã về hưu Ben Hodges, người từng là Tư lệnh Lục quân Mỹ ở châu Âu, điều này đã làm giảm bớt lo ngại từ các đồng minh về việc gửi cho Ukraine vũ khí tầm xa có tầm bắn vươn đến Nga.\nCác quan chức Anh cũng cho biết nước này hy vọng sẽ phá vỡ thế bế tắc ngoại giao khi đồng minh Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) lo ngại rằng việc cung cấp cho Kyiv những loại vũ khí có thể kéo nhóm này cuộc chiến trực tiếp với Nga.\nNgoài ra, theo ông Daniel Vajdich, chủ tịch công ty tư vấn Yorktown Solutions (Mỹ), việc Anh chuyển giao vũ khí tiên tiến cũng phản bác những nghi ngại rằng việc quyết định của London là \"không thực tế\" vì Ukraine không thể sử dụng và bảo trì chúng một cách hiệu quả.\nTuy nhiên, các quan chức Anh thừa nhận rằng việc cung cấp vũ khí một cách chắp vá như vậy cho Ukraine sẽ không đảm bảo Kyiv có một chiến thắng cuối cùng.\nTheo tờ Daily Mall, Bộ trưởng Quốc phòng Anh Ben Wallace mới đây cũng thừa nhận rằng phương Tây đang \"cạn kiệt\" nguồn viện trợ quân sự và phải mua thêm để kịp gửi vũ khí cho Ukraine.\nMột báo cáo được công bố vào tháng 3 nêu rõ rằng nếu các khoản viện trợ cho Ukraine tiếp tục với tốc độ hiện tại, thì sẽ mất 10 năm để kho vũ khí của Anh đạt đến mức chấp nhận được.\nTrong bối cảnh đó, phát biểu tại Hội nghị Quốc phòng London tuần trước, Thủ tướng Anh Rishi Sunak cho biết vẫn cam kết cung cấp vũ khí cho Ukraine trong thời gian dài, London vẫn đang \"dẫn đầu cuộc đàm phán\" với các đồng minh về những thỏa thuận dài hạn để đảm bảo an ninh cho Kyiv.\n", "isPremium": false}, {"title": "Chiến sự tối 6.6: Nga phóng 35 tên lửa; có cáo buộc mới liên quan bom bẩn", "summary": "Bộ Quốc phòng Nga tuyên bố đẩy lùi một cuộc tấn công quy mô lớn mới của binh sĩ Ukraine, trong khi hai bên cáo buộc lẫn nhau phá vỡ một con đập lớn ở miền nam Ukraine.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/ten-lua-o-kyiv-1686049235517268394301.jpg", "content": "Không quân Ukraine nói rằng Nga đã phóng 35 tên lửa hành trình trong một cuộc tấn công ban đêm nhắm vào Ukraine trong hôm nay 6.6, nhưng tất cả đều bị lực lượng phòng không Ukraine bắn hạ, theo trang The Kyiv Independent.\nCũng theo Không quân Ukraine, lực lượng Nga đã sử dụng 6 máy bay ném bom chiến lược Tu-95MS được bố trí ở khu vực biển Caspi, để tiến hành cuộc tấn công nhắm vào Ukraine. Phần lớn các tên lửa hành trình X-101/X-555 do Tu-95MS phóng nhắm vào thủ đô Kyiv.\nCơ quan quản lý quân sự Kyiv báo cáo rằng lực lượng phòng không Ukraine đã đánh chặn gần 20 mục tiêu trên không của Nga trước khi chúng lao đến thủ đô, theo The Kyiv Independent. Không có báo cáo về thương vong.\nTrong những tuần gần đây, tần suất các cuộc không kích của Nga nhắm vào Ukraine đã leo thang thành các cuộc tấn công gần như diễn ra mỗi đêm. Các cuộc tấn công dường như thường xuyên có thể là một phần trong chiến dịch không kích mới của Nga nhằm đánh lạc hướng các khả năng phản công của Ukraine bằng cách buộc quân đội Ukraine phải duy trì tư thế phòng thủ ít nhất là một phần, theo The Kyiv Independent.\nHiện chưa có thông tin về phản ứng của Nga đối với tuyên bố trên của Không quân Ukraine.\nXem thêm: Nga phóng tên lửa bội siêu thanh vào Ukraine\nCơ quan An ninh Liên bang Nga (FSB) hôm nay 6.6 nói rằng Tổng cục Tình báo Ukraine (GUR) đã cân nhắc kích nổ một \"quả bom bẩn\" trên lãnh thổ Nga, theo Đài RT. FSB còn nói rằng việc chuẩn bị cho một \"cuộc tấn công khủng bố\" sử dụng bom bẩn đã được tiết lộ trong một cuộc điều tra về việc Kyiv sử dụng máy bay hạng nhẹ cho các nhiệm vụ bí mật chống lại Nga.\nGUR có một chi nhánh đặc biệt điều hành máy bay hạng nhẹ, có thể bay ở độ cao thấp mà không bị phát hiện, theo FSB.\nFSB đã công bố đoạn phim về cuộc thẩm vấn ông Dmitry Shimansky, một phi công người Ukraine khả nghi đã bị chặn khi đang thực hiện một nhiệm vụ như trên. Ông Shimansky bị giam giữ vào tháng 5 tại vùng Tula, cách Moscow khoảng 200 km về phía nam, khi máy bay của ông hạ cánh để vận chuyển các bộ phận máy bay không người lái (UAV) và chất nổ cho một cuộc tấn công đã lên kế hoạch nhắm vào một sân bay quân sự của Nga, theo FSB.\nCũng theo FSB, phi công Shimansky khai rằng ban lãnh đạo GUR đã cân nhắc sử dụng chiến thuật tương tự để chuẩn bị cho một cuộc tấn công bằng bom bẩn ở Nga. Bom bẩn là một thiết bị nổ thông thường được bao phủ bởi chất phóng xạ, làm ô nhiễm một khu vực rộng lớn xung quanh sau khi bom phát nổ.\nChính phủ Nga đã cáo buộc Ukraine tiến hành hàng loạt hoạt động phá hoại trên lãnh thổ Nga, bao gồm hai cuộc tấn công bằng UAV ở Moscow gần đây. Những cuộc tấn công đó đã dẫn đến một cuộc tấn công trả đũa của Nga nhắm vào trụ sở của GUR ở Kyiv, theo RT.\nHiện chưa có thông tin về phản ứng của Kyiv đối với cáo buộc trên của FSB. Trước đó, Ukraine đã phủ nhận tấn công Moscow bằng UAV.\nXem thêm: Rộ tin mật Ukraine từng lên kế hoạch tấn công Moscow, nhưng bị Mỹ can thiệp?\nBộ Quốc phòng Nga hôm nay 6.6 tuyên bố các lực lượng Nga đã đẩy lùi một cuộc tấn công quy mô lớn mới của binh sĩ Ukraine ở một số khu vực trong hai tỉnh Donetsk và Zaporizhzhia.\nBộ Quốc phòng Nga còn nói rằng các đơn vị vũ trang và đơn vị quân sự của Kyiv đã chịu \"tổn thất đáng kể\" trong cuộc tấn công mới, theo Đài RT.\n\"Sau khi chịu tổn thất nặng nề vào ngày hôm trước (4.6), chính quyền Kyiv đã tổ chức lại tàn quân của các lữ đoàn cơ giới số 23 và 31 thành các đơn vị kết hợp riêng biệt, tiếp tục các hoạt động tấn công gần Novodarovka và Levadnoye\", phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov nói.\nPhía Ukraine chưa bình luận.\nXem thêm: Nga nói Ukraine thiệt hại nặng, mất xe tăng phương Tây trong ngày tấn công lớn thứ 2\nRạng sáng 6.6, những đoạn video được lan truyền trên mạng xã hội cho thấy đập thủy điện Nova Kakhovka tại tỉnh Kherson, miền nam Ukraine đã bị phá hủy một phần và nước cuồn cuộn chảy qua. Chính quyền do Nga dựng lên tại khu vực đã ban bố tình trạng khẩn cấp sau vụ việc, theo Reuters.\nPhía Nga cáo buộc binh sĩ Ukraine đã phóng rốc két từ hệ thống Olkha vào cơ sở phát điện vào lúc bình minh ngày 6.6, phá hủy một phần con đập, theo TASS. Lực lượng khẩn cấp thông báo 14/28 nhịp của con đập đã đổ sập và có thể tiếp tục tan rã.\nTrong khi đó, Cố vấn Mykhaylo Podolyak của ông Zelensky cáo buộc lực lượng Nga đã cho nổ con đập nhằm gây cản trở các cuộc tấn công của lực lượng Ukraine.\nXem thêm: Vỡ đập thủy điện tại Kherson, tình trạng khẩn cấp được ban bố\n", "isPremium": false}, {"title": "Iran ra mắt tên lửa đạn đạo bội siêu thanh nội địa đầu tiên", "summary": "Iran cho biết tên lửa Fattah có tầm bắn 1.400 km với vận tốc tối đa lên đến 15.000 km/giờ, có thể \"xuyên thủng mọi lá chắn phòng thủ\".", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/6/6/2023-06-06t091649z457785800rc2ld1adq43nrtrmadp3iran-missile-hypersonic-1686048129084708498016.jpg", "content": "Hãng Reuters ngày 6.6 đưa tin Iran ra mắt vũ khí được các quan chức mô tả là tên lửa đạn đạo bội siêu thanh nội địa đầu tiên, trong thông báo có khả năng khiến phương Tây thêm lo ngại về năng lực tên lửa của nước này.\nTruyền thông nhà nước Iran công bố hình ảnh tên lửa Fattah tại một buổi lễ có sự tham dự của Tổng thống Ebrahim Rahisi và các chỉ huy Lực lượng Vệ binh Cách mạng (IRGC) tinh nhuệ của Iran.\n\"Tên lửa bội siêu thanh dẫn đường chính xác Fattah có tầm bắn 1.400 km và có khả năng xuyên thủng mọi lá chắn phòng thủ\", theo ông Amirali Hajizadeh, người đứng đầu lực lượng hàng không vũ trụ của IRGC.\nTên lửa bội siêu thanh có thể bay nhanh hơn ít nhất 5 lần so với tốc độ âm thanh và bay theo quỹ đạo phức tạp, khiến chúng khó bị đánh chặn. Vận tốc âm thanh là khoảng 1.234 km/giờ.\nNăm ngoái, Iran cho biết họ đã chế tạo được một tên lửa đạn đạo bội siêu thanh có thể di chuyển trong và ngoài bầu khí quyển.\nTruyền hình nhà nước Iran cho biết tên lửa Fattah có thể nhắm vào \"các hệ thống chống tên lửa tiên tiến của kẻ thù và là một bước nhảy vọt lớn trong lĩnh vực tên lửa\".\nTheo đó, tên lửa có thể vượt qua các hệ thống tên lửa chống đạn đạo tiên tiến nhất của Mỹ và Iron Dome của Israel, với vận tốc tối đa đạt mức 15.000 km/giờ. Mỹ và Israel không lập tức bình luận về thông tin trên.\nBất chấp sự phản đối của Mỹ và châu Âu, Iran cho biết sẽ tiếp tục phát triển chương trình tên lửa phòng thủ. Tuy nhiên, các nhà phân tích quân sự phương Tây cho rằng Iran đôi khi phóng đại khả năng tên lửa của mình.\n", "isPremium": false}, {"title": "Nga nói Ukraine thiệt hại nặng, mất xe tăng phương Tây trong ngày tấn công lớn thứ 2", "summary": "Bộ Quốc phòng Nga hôm nay 6.6 tuyên bố các lực lượng Nga đã đẩy lùi một cuộc tấn công quy mô lớn mới của binh sĩ Ukraine ở một số khu vực trong hai tỉnh Donetsk và Zaporizhzhia.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/vu-no-trong-cuoc-tan-cong-o-ukraine-16860259813221503284214.jpg", "content": "Bộ Quốc phòng Nga vào đầu giờ hôm nay 6.6 nói rằng các đơn vị vũ trang và đơn vị quân sự của Kyiv đã chịu \"tổn thất đáng kể\" trong cuộc tấn công mới, theo Đài RT.\n\"Sau khi chịu tổn thất nặng nề vào ngày hôm trước (4.6), chính quyền Kyiv đã tổ chức lại tàn quân của các lữ đoàn cơ giới số 23 và 31 thành các đơn vị kết hợp riêng biệt, tiếp tục các hoạt động tấn công gần Novodarovka và Levadnoye\", phát ngôn viên Bộ Quốc phòng Nga Igor Konashenkov nói.\nCũng theo ông Konashenkov, cuộc tấn công mới chủ yếu tập trung vào làng Vremevka trong tỉnh Donetsk, thuộc miền đông Ukraine, nhưng đã bị chặn đứng bởi các cuộc tấn công bằng tên lửa, pháo và rốc két.\n\"Tổng thiệt hại của Lực lượng vũ trang Ukraine ở hướng nam Donetsk là hơn 1.500 quân nhân, 28 xe tăng, trong đó có 8 xe tăng Leopard do Đức sản xuất và 3 phương tiện chiến đấu bọc thép AMX-10 do Pháp sản xuất, cũng như 109 phương tiện chiến đấu bọc thép khác\", ông Konashenkov nói tiếp.\nKhông rõ liệu con số trên có bao gồm những tổn thất từ cuộc tấn công bất thành hôm 4.6 hay không. Bộ Quốc phòng Nga trước đó nói rằng chỉ riêng trong \"cuộc tấn công quy mô lớn bất thành\" hôm 4.6, Kyiv đã mất hơn 250 quân nhân, 16 xe tăng, 3 xe bộ binh và 21 xe bọc thép.  Hiện chưa có thông tin về phản ứng của Ukraine đối với tuyên bố mới của Bộ Quốc phòng Nga.\nHôm 5.6, Thứ trưởng Quốc phòng Ukraine Hanna Maliar nói rằng Kyiv đang chuyển sang \"các hoạt động tấn công\" trên một số mặt trận nhưng bác bỏ tuyên bố trước đó từ Moscow rằng một cuộc tấn công lớn của Ukraine đã diễn ra. Bà Maliar còn nói rằng tuyên bố của Nga nhằm đánh lạc hướng khỏi những thất bại của Nga gần thành phố Bakhmut ở phía đông.\nTrong khi đó, Ngoại trưởng Ukraine Dmytro Kuleba ngày 5.6 cho Reuters hay Ukraine hiện có đủ vũ khí để bắt đầu cuộc phản công chống lại Nga và chiến dịch này sẽ mang lại cho Ukraine chiến thắng cần thiết để gia nhập NATO. Ông Kuleba còn nói rằng việc Ukraine trở thành thành viên của NATO \"có lẽ\" chỉ có thể diễn sau khi kết thúc các hoạt động thù địch.\nTổng thống Ukraine Volodymyr Zelensky từ lâu đã kêu gọi phương Tây cung cấp các máy bay chiến đấu F-16, lập luận sự xuất hiện của F-16 với các phi công Ukraine sẽ là tín hiệu chắc chắn từ thế giới rằng chiến dịch quân sự của Nga sẽ kết thúc trong thất bại.\nTrong khi đó, Ngoại trưởng Nga Sergei Lavrov ngày 5.6 nói rằng các máy bay chiến đấu F-16 do Mỹ chế tạo có thể \"chứa\" vũ khí hạt nhân và cảnh báo rằng việc cung cấp cho Ukraine loại vũ khí này sẽ làm leo thang xung đột hơn nữa, theo Reuters.\nTrong tháng trước, Tổng thống Mỹ Joe Biden đã nói với các nhà lãnh đạo G7 rằng Washington hỗ trợ chương trình đào tạo chung cho các phi công Ukraine trên F-16. Tuy nhiên,  Cố vấn An ninh Quốc gia Mỹ Jake Sullivan cho hay không có quyết định cuối cùng về việc Washington sẽ gửi máy bay cho Kyiv.\nTrong lúc xung đột Nga-Ukraine tiếp diễn, các lực lượng của hai bên cho hay một con đập rộng lớn từ thời Liên Xô ở khu vực do Nga kiểm soát ở tỉnh Kherson thuộc  miền nam Ukraine đã bị vỡ hôm nay 6.6, gây lũ lụt khắp vùng chiến sự, theo Reuters.\nCác video chưa được kiểm chứng trên mạng xã hội cho thấy hàng loạt vụ nổ dữ dội xung quanh đập Kakhovka. Các video khác cho thấy nước dâng cao qua phần còn lại của con đập.\nCon đập Kakhovka cao 30 m và dài 3,2 km, được xây dựng vào năm 1956 trên sông Dnipro như một phần của nhà máy thủy điện Kakhovka. Đập này có một hồ chứa 18 km3 , cũng cung cấp nước cho bán đảo Crimea, và cho nhà máy điện hạt nhân Zaporizhzhia, hiện nằm dưới sự kiểm soát của Nga.\nKhông có \"nguy cơ nghiêm trọng\" nào đối với nhà máy điện hạt nhân Zaporizhzhia do sự cố vỡ đập Kakhovka, theo Hãng tin TASS dẫn lời một quan chức được Moscow hậu thuẫn ở tỉnh Zaporizhzhia.\nCác hãng tin Nga đưa tin con đập Kakhovka, do lực lượng Nga kiểm soát, đã bị phá hủy trong một cuộc pháo kích, trong khi một quan chức do Nga bổ nhiệm nói rằng đây là một cuộc tấn công khủng bố, ám chỉ cuộc tấn công của Ukraine.\nTrong khi đó, quân đội Ukraine nói rằng các lực lượng Nga đã cho nổ tung con đập. \"Đập Kakhovka đã bị lực lượng của Nga cho nổ tung. Quy mô của sự tàn phá, tốc độ và khối lượng nước, và các khu vực có thể xảy ra ngập lụt đang được làm rõ\". Bộ Chỉ huy miền nam của Lực lượng vũ trang Ukraine  nói trên trang Facebook, theo Reuters.\n\n", "isPremium": false}, {"title": "Chiến sự ngày 467: Nga nói Ukraine đã bắt đầu chiến dịch phản công, Kyiv phủ nhận", "summary": "Nga và Ukraine một lần nữa đưa ra những tuyên bố trái ngược, liên quan đến chiến dịch phản công được trông chờ từ lâu của Kyiv.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/2023-06-05t134504z1129660100rc2xc1acxb1grtrmadp3ukraine-crisis-russia-border-168598368214856884645.jpg", "content": "Việc Nga tuyên bố rằng Ukraine đã bắt đầu chiến dịch phản công chỉ là đòn đánh lạc hướng trước những tổn thất mà các lực lượng Nga đang hứng chịu ở Bakhmut, theo Thứ trưởng Bộ Quốc phòng Ukraine Hanna Maliar.\nMoscow ngày 5.6 thông báo họ đã đẩy lùi một cuộc tấn công lớn của Ukraine với sự tham gia của 6 tiểu đoàn cơ giới và hai đơn vị xe tăng ở tỉnh Donetsk.\nTrong một bài đăng trên ứng dụng Telegram cùng ngày, bà Maliar cho biết lực lượng Ukraine đang \"chuyển sang các hành động tấn công\" ở một số khu vực dọc chiến tuyến. Nhưng bà bác bỏ nhận định cho rằng đây là một phần của chiến dịch quy mô lớn.\n\"Tại sao người Nga lại tích cực công bố thông tin về một cuộc phản công? Bởi vì họ cần chuyển sự chú ý khỏi thất bại ở hướng Bakhmut\", bà viết.\nLực lượng quân sự tư nhân Wagner của Nga đã chiếm được thành phố Bakhmut (thuộc tỉnh Donetsk) vào tháng trước sau trận chiến dài nhất trong xung đột và bàn giao lại các vị trí họ đang kiểm soát cho quân đội chính quy của Nga, theo Reuters.\nKể từ đó, Ukraine tiếp tục tấn công các khu vực phía bắc và phía nam thành phố. Lãnh đạo Wagner, Yevgeny Prigozhin, ngày 5.6 cho biết quân đội của Kyiv đã chiếm lại một phần của một ngôi làng ở ngoại ô Bakhmut.\nTheo bà Maliar, khu vực xung quanh Bakhmut vẫn là \"tâm điểm\" giao tranh và lực lượng Ukraine đang \"di chuyển dọc theo một mặt trận khá rộng\".\nLiên quan kế hoạch phản công của Kyiv, Ngoại trưởng Ukraine Dmytro Kuleba nói với Reuters hôm 5.6 rằng nước này có đủ vũ khí để phản công Nga, và chiến dịch này sẽ mang lại cho nước này chiến thắng cần thiết để gia nhập NATO. Tuy nhiên, ông không nói liệu cuộc phản công đã bắt đầu hay chưa khi được hỏi.\nTrong cuộc phỏng vấn tại Kyiv, ông Kuleba cũng nói Ukraine \"có lẽ\" chỉ có thể gia nhập liên minh quân sự do Mỹ dẫn dắt sau khi chiến sự chấm dứt.\nNgoại trưởng Anh James Cleverly đã gặp Tổng thống Ukraine Volodymyr Zelensky tại Kyiv hôm 5.6, The Guardian đưa tin. Theo tờ báo, hai bên đã thảo luận về việc chuẩn bị cho hội nghị thượng đỉnh của NATO ở Lithuania vào tháng tới và kế hoạch của Ukraine nhằm chấm dứt chiến sự.\nTrong một bài đăng trên Telegram cùng ngày, ông Zelensky nói: \"Chúng tôi rất biết ơn về sự hỗ trợ mà Anh đã và đang tiếp tục cung cấp cho Ukraine\". Ông cũng cho biết hai nước đã đạt được \"những thỏa thuận quan trọng\" trong những tuần gần đây.\nTuần trước, khi Moscow lần đầu tiên bị tấn công bằng máy bay không người lái trong cuộc chiến đến nay đã kéo dài 15 tháng, ông Cleverly nói với các phóng viên rằng Ukraine có “quyền hợp pháp” để tự vệ và có thể “dàn quân” ra ngoài biên giới của mình.\nTháng trước, Anh trở thành quốc gia phương Tây đầu tiên cung cấp cho Ukraine tên lửa hành trình tầm xa Storm Shadow. Bộ trưởng Quốc phòng Anh Ben Wallace, người đã bày tỏ sự quan tâm đối với việc trở thành tổng thư ký tiếp theo của NATO, tuần trước cho biết \"con đường đang rộng mở\" để Ukraine gia nhập liên minh.\nÔng Vladimir Zhdanov, một quan chức ở tỉnh Belgorod thuộc Nga giáp với Ukraine, hôm 5.6 cho biết quân đội Ukraine đã phóng 70 quả rốc két từ hệ thống rốc két phóng loạt Grad vào huyện Shebekino trong tỉnh, theo TASS.\nTrước đó, tỉnh trưởng Vyacheslav Gladkov của tỉnh Belgorod nói rằng một dân thường bị thương và một trong những cơ sở năng lượng bị hư hại do đạn pháo của Ukraine vào đêm 5.6.\nCũng theo ông Gladkov, giao tranh đã xảy ra ở thị trấn Novaya Tavolzhanka thuộc tỉnh Belgorod, liên quan đến nhóm mà ông gọi là \"những kẻ phá hoại người Ukraine\".\nBộ Quốc phòng Anh ngày 5.6 cho rằng Nga có thể đã gia tăng các cuộc tấn công bằng máy bay không người lái (UAV) nhắm vào Ukraine nhằm làm cạn kiệt kho tên lửa phòng không của Ukraine, theo trang The Kyiv Independent.\nTrong tháng 5, Nga đã phóng hơn 300 UAV Shahed do Iran sản xuất nhắm vào Ukraine, với một số lượng đáng kể nhắm vào thủ đô Kyiv. Số liệu này cho thấy lần sử dụng UAV mạnh mẽ nhất của Nga cho đến nay, nhưng Ukraine đã có thể đánh chặn \"ít nhất\" 90% trong số UAV đó\" bằng cách sử dụng \"vũ khí phòng không cũ hơn và rẻ hơn\", theo Bộ Quốc phòng Anh.\nCó khả năng Nga cũng đang cố gắng nhắm mục tiêu vào các vị trí binh sĩ Ukraine bên ngoài chiến tuyến nhưng vẫn \"rất kém hiệu quả trong việc tấn công các mục tiêu như thế ở tầm xa do quy trình nhắm mục tiêu kém\", theo Bộ Quốc phòng Anh.\n", "isPremium": false}, {"title": "Mỹ, Ấn Độ thống nhất lộ trình hợp tác về công nghiệp quốc phòng", "summary": "Ấn Độ và Mỹ đã thống nhất lộ trình hợp tác về công nghiệp quốc phòng trong vài năm tới, động thái được cho là sẽ góp phần thúc đẩy tham vọng sản xuất quốc phòng của New Delhi.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/2023-06-05t045621z1067780686rc2sc1axocl1rtrmadp3india-usa-1685971421084513246229.jpg", "content": "Reuters cho hay lộ trình hợp tác về công nghiệp quốc phòng đã được thống nhất trong cuộc gặp giữa Bộ trưởng Quốc phòng Mỹ Lloyd Austin và người đồng cấp Ấn Độ Rajnath Singh tại New Delhi ngày 5.6.\nThỏa thuận ra đời trước khi Thủ tướng Ấn Độ Narendra Modi đến Washington DC vào ngày 22.6 để thăm chính thức cấp nhà nước và hội đàm với Tổng thống Mỹ Joe Biden.\nLộ trình này được coi là quan trọng trong bối cảnh Washington duy trì sự kiểm soát chặt chẽ đối với việc những công nghệ quân sự nội địa nào có thể được chia sẻ hoặc bán cho các quốc gia khác.\nTuyên bố của Bộ Quốc phòng Ấn Độ cho biết các cuộc thảo luận giữa ông Singh và ông Austin \"đặc biệt tập trung vào việc xác định các cách thức tăng cường hợp tác công nghiệp\".\n\"Cả hai bên sẽ xác định các cơ hội để hợp tác phát triển công nghệ mới cũng như hợp tác sản xuất các hệ thống hiện có và mới, đồng thời tạo điều kiện tăng cường hợp tác giữa các hệ sinh thái khởi nghiệp trong lĩnh vực quốc phòng của hai nước\", tuyên bố nêu.\n\"Hướng tới những mục tiêu này, hai bên đã thống nhất lộ trình Hợp tác Công nghiệp Quốc phòng Mỹ - Ấn giúp định hướng chính sách trong vài năm tới\", Bộ Quốc phòng Ấn Độ nói.\nMỹ đang nỗ lực tăng cường quan hệ với Ấn Độ, coi việc liên kết chặt chẽ hơn về công nghệ và quân sự với quốc gia đông dân nhất thế giới là đối trọng chính với sự mở rộng ảnh hưởng của Trung Quốc tại khu vực, theo Reuters.\nẤn Độ, nhà nhập khẩu vũ khí lớn nhất thế giới, phụ thuộc vào Nga cho khoảng 50% nguồn cung trang thiết bị quân sự, nhưng cũng ngày càng đa dạng hóa nguồn cung thông qua việc mua từ Mỹ, Pháp, Israel và một số nước khác.\nNew Delhi cũng muốn các nhà sản xuất quốc phòng toàn cầu hợp tác với các công ty của Ấn Độ, sản xuất vũ khí cũng như trang thiết bị quân sự ở Ấn Độ để phục vụ tiêu thụ nội địa cũng như xuất khẩu.\nChính quyền Biden chuẩn bị ký kết một thỏa thuận cho phép tập đoàn General Electric sản xuất động cơ máy bay tại Ấn Độ để cung cấp cho các máy bay quân sự của nước này.\nBộ trưởng Austin cho biết ông và Bộ trưởng Singh đã thảo luận về các cách thức tăng cường chia sẻ thông tin cũng như các sáng kiến mới để cải thiện hợp tác hàng hải, bao gồm lĩnh vực dưới đáy biển.\nLãnh đạo Lầu Năm Góc nói với các phóng viên rằng quan hệ đối tác quốc phòng Mỹ - Ấn có ý nghĩa quan trọng bởi vì \"chúng ta phải đối mặt với một thế giới đang thay đổi nhanh chóng\", viện dẫn các hành động của Trung Quốc và Nga.\n\"Vì vậy, các nền dân chủ giờ đây phải tập hợp lại với nhau không chỉ vì lợi ích chung mà còn vì các giá trị chung của chúng ta\", ông Austin nói.\n", "isPremium": false}]