[{"title": "Bóc trần 'tổ hợp' tái chế dầu nhớt thải liên tỉnh", "summary": "Sau nhiều tháng thâm nhập điều tra, PV Thanh Niên vạch trần nhiều cơ sở tái chế dầu nhớt thải lậu quy mô lớn ở tỉnh Đồng Nai. Đây được xem là \"đại bản doanh\" cung cấp dầu tái chế lậu số lượng rất lớn đi các tỉnh.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/nau-dau-nam-lo-cao-su-1685900865347470672346.jpg", "content": "Cuối tháng 3.2023, Báo Thanh Niên nhận được đơn kêu cứu của người dân về tình trạng ô nhiễm môi trường từ hoạt động nấu tái chế dầu nhớt thải lậu (TCDNTL) của 3 cơ sở ở đường Sông Mây 4 (xã Bắc Sơn, H.Trảng Bom, Đồng Nai). Ngoài việc gây ô nhiễm môi trường, con đường dân sinh này bị cày nát bởi hàng chục xe bồn ngày đêm ra vào.\nVào cuộc điều tra, PV Thanh Niên ghi nhận các cơ sở TCDNTL nói trên mỗi ngày xuất xưởng hàng chục ngàn lít dầu thành phẩm được đưa đi tiêu thụ ở Đồng Nai, TP.HCM và một số tỉnh miền Tây.\nTheo ghi nhận của chúng tôi, cả 3 cơ sở TCDNTL này nằm ở cuối đường Sông Mây 4, khu vực thưa thớt nhà dân, được bao phủ bởi những cánh rừng tràm.\nĐến con đường Sông Mây 4 vào những ngày đầu tháng 5, dưới cái nắng như thiêu đốt buổi trưa và những cơn mưa tầm tã khi về chiều, cuối con đường dần lộ ra \"đại bản doanh\" TCDNTL. Cả ngày đêm, hàng chục ống khói từ các lò nấu dầu cao hơn 10 m liên tục nhả khói đen nghi ngút làm cho khu vực nơi đây luôn trong tình trạng ám khói, hôi hám và sặc mùi dầu nhớt.\nĐường Sông Mây 4 (giao với tỉnh lộ 767) là con đường dân sinh, khá hẹp, dài khoảng 2 km. Bề mặt đường được trải đất đá tạm bợ để người dân đi lại làm rẫy. Tuy nhiên, khoảng 5 năm nay, con đường dân sinh này mỗi ngày \"cõng\" hàng chục xe tải chở thùng phuy sắt và xe bồn mang biển kiểm soát của nhiều tỉnh thành ngày đêm ra vào. Mặt đường bị bánh xe tải, xe bồn cày lên, ngày nắng bụi bay mịt mù, ngày mưa thì đọng lại những vũng nước lớn, trơn trượt tiềm ẩn nguy cơ xảy ra tai nạn giao thông.\nCả ngày lẫn đêm, tại các ngã rẽ trên đường dẫn vào các cơ sở TCDNTL luôn có người cảnh giới, làm \"vệ tinh\". Ban đêm, khi thấy người lạ hoặc phương tiện lạ xuất hiện, nhóm người cảnh giới soi đèn pin, lập tức bám theo.\nKhoảng 21 giờ ngày 11.5, xe chúng tôi vừa trờ tới đường Sông Mây 4, lập tức bị nhóm cảnh giới bám theo sát. Dù còn cách các lò nấu dầu khoảng 500 m nhưng mùi hôi khí đốt, mùi dầu nhớt xộc vào mũi cùng với đó là làn khói đen mịt mù. Dưới cơn mưa tầm tã, nhóm người này bám theo hơn 10 phút, đến chĩa thẳng đèn pin vào mặt từng người chúng tôi, tra hỏi đi đâu mà vào đây. Chúng tôi phải viện nhiều lý do để rút đi, tránh bị bại lộ.\nĐể lọt vào bên trong các cơ sở nấu dầu, phải vượt qua cổng làm bằng khung sắt bọc tôn cao hơn 2 m, rộng khoảng 5 m chắn giữa đường Sông Mây 4, ghi dòng chữ \"Khu quân sự, cấm vào\". Thực chất, nhóm nấu dầu lậu ngang nhiên tự chiếm đường, dựng lên cánh cổng này nhằm hạn chế người dân ra vào.\nQua quan sát, các cơ sở này nằm cách nhau khoảng 200 m. Tứ phía được vây kín bằng rào tôn cao khoảng 4 m, xung quanh có nhiều hào sâu, rộng và sườn dốc, đặc biệt cánh cổng luôn đóng kín. Chỉ khi xe bồn đến lấy dầu và xe tải vào cung cấp nhớt thải, hóa chất thì người bên trong cơ sở mới đi ra, nhìn qua lỗ hình vuông nhỏ bằng bàn tay của cánh cổng, để giao tiếp. Thấy đúng người thì họ mới mở cửa cổng cho vào, rồi đóng lại ngay. Bên trong xưởng nuôi nhiều chó nên rất khó tiếp cận.\nDiện tích mỗi cơ sở trên 2.000 m2, bao gồm: khu vực chính là nơi đặt các lò nấu, chưng cất dầu thành phẩm; khu vực chứa dầu thành phẩm, lắp đặt nhiều bồn sắt chứa dầu (loại 30.000 lít), hàng trăm bồn nhựa (loại 1.000 lít) và hàng ngàn thùng phuy sắt (loại 200 lít); một bãi đất trống dành cho xe bồn, xe tải lên xuống hàng; cuối cùng là khu vực hồ xả thải, tất cả cặn bã, chất thải từ hoạt động nấu dầu được thải ra hồ này.\nCao điểm, khoảng 19 giờ mỗi ngày, xe bồn (dung tích chứa hàng chục ngàn lít/xe) lần lượt vào các cơ sở lấy dầu. Theo ghi nhận của chúng tôi, riêng trong tháng 5, xe bồn biển số 60C-476.xx, 60C-522.xx, 60C-476.xx, 60R-049.xx, 51D-418.xx, 51D-113.xx, 51D-651.xx, 51D-614.xx, 50H-183.xx... liên tục đến các cơ sở nói trên lấy dầu. Đó chỉ là số ít những chuyến xe mua bán dầu nhớt thải mà PV ghi nhận được. Như vậy, số lượng dầu lậu thành phẩm tuồn ra thị trường có thể lên đến hàng trăm ngàn lít/ngày.\nTheo ông Q. (41 tuổi, hộ dân sống trên tuyến đường Sông Mây 4, thuộc xã Bắc Sơn, H.Trảng Bom), mùi hôi dầu và khói đốt từ các lò đốt xuất hiện từ khoảng 5 năm nay. Đã từ lâu, người lớn không dám cho trẻ nhỏ ra khỏi nhà, nông dân phải nép mình vào mép đường để nhường đường mỗi khi có xe bồn đi qua. Đáng nói, cách đây 2 - 3 năm, người dân đã phản ánh với chính quyền địa phương về tình trạng ô nhiễm, nhưng không hiểu sao các cơ sở này vẫn hoạt động và gây ô nhiễm (!?).\nGiữa trưa nắng, dù ngột ngạt khó thở nhưng người dân đi làm rẫy phải mang nhiều lớp khẩu trang để giảm hít phải mùi dầu, khói độc.\nNhiều người dân ở đây bức xúc, mùi hôi từ khói dầu ảnh hưởng tới từng bữa cơm, giấc ngủ, đe dọa sức khỏe của họ. Một số hộ dân có điều kiện thì gia cố nhà cửa, số còn lại thì trồng thêm cây xanh để giảm ảnh hưởng từ mùi hôi và khói bụi mỗi lần xe bồn đi qua. Cả ngày đêm, họ đều thấy những chiếc xe bồn loại 10.000 - 30.000 lít mang biển kiểm soát của nhiều tỉnh, thành ra vào đường Sông Mây 4. \"Những xe bồn chạy vào cơ sở nấu dầu thì tiếng pô xe nhỏ, lúc đi ra tiếng pô xe gầm rú lớn; có lúc gặp đường gập ghềnh thì tiếng pô kêu ầm ĩ\", người dân nói.\nTrong quá trình điều tra 3 cơ sở TCDNTL trên đường Sông Mây 4, bám theo xe tải chở thùng phuy và xe bồn, PV phát hiện thêm 2 cơ sở nấu dầu khác cũng trên địa bàn tỉnh Đồng Nai. Trong đó, 1 cơ sở nấu dầu nằm trong lô cao su cạnh tỉnh lộ 767 (cũng trên địa bàn xã Bắc Sơn, cách 3 cơ sở ở Sông Mây 4 khoảng 5 km), 1 cơ sở còn lại nằm khuất sau lưng nghĩa trang Biên Hòa (P.Long Bình, TP.Biên Hòa).\nCụ thể, cơ sở nấu dầu nằm trong lô cao su được ngụy trang theo kiểu cơ sở khai thác mủ cao su, rộng khoảng 2.000 m2, xung quanh được quây bằng tôn cao 3 m, kín mít. Bên trong nuôi nhiều chó, có động tĩnh là sủa vang. Con đường đất dẫn vào cơ sở chằng chịt vệt bánh xe bồn, đọng lại những vũng nước. Theo một người dân sống lâu năm tại đây, khoảng 5 năm trước, một người đàn ông tên Hưng (ngụ TP.HCM) đến thuê đất giữa rừng cao su, rồi làm cơ sở nấu dầu nói trên. \"Do cơ sở nằm sâu trong rừng cao su và suốt ngày đóng kín cửa nên chúng tôi không rõ bên trong sản xuất mặt hàng gì, nhưng thường thấy có xe bồn, xe tải chở nhiều thùng phuy sắt ra vào. Xung quanh cơ sở phát tán mùi dầu nhớt\", người dân khu vực cho hay.\nSau nhiều ngày theo dõi từ xa, sáng 12.5 và 15 giờ ngày 17.5, PV tiếp cận cơ sở TCDNTL nói trên. Để không bị phát hiện, chúng tôi phải đi bộ khoảng 500 m, len lỏi từ khu rừng tràm nối liền qua lô cao su, tới được phía sau cơ sở.\nTừ những lỗ thủng trên tấm tôn, chúng tôi ghi hình bên trong cơ sở nấu dầu chia 3 khu nối liền nhau theo hình chữ U, mỗi khu rộng khoảng 200 m2. Còn lại là khu đất trống và khu chứa hàng trăm can nhựa, phuy sắt loại 200 lít. Bên trong, hai thanh niên hì hục kéo ống, bơm hút dầu từ các bồn chứa (loại bồn hơn 10.000 lít).\nQuy mô cũng không thua kém là cơ sở TCDNTL nằm biệt lập với khu dân cư, khuất sâu phía sau nghĩa trang Biên Hòa, đường Phan Đăng Lưu (P.Long Bình, TP.Biên Hòa).\nTừ đường tránh Võ Nguyên Giáp đi vào đường Phan Đăng Lưu, phía cuối nghĩa trang hiện ra một con đường đất nối thẳng vào cơ sở nấu dầu. Men theo con đường đất gần 1 km, tới đầu con suối nhỏ là thấy cơ sở này. Trên cổng cơ sở treo biển ghi dòng chữ: Chi nhánh DNTN Đ.T.K.Th (cơ sở sản xuất và thương mại dầu nhớt, mỡ bò). Nằm trên khu đất gần 1 ha, cơ sở này được xây dựng 3 khu riêng biệt và 2 căn nhà cấp 4 liền kề. Cả 3 khu được xây dựng bằng khung sắt tiền chế, tường rào tôn cao 3 m quây kín mít, mỗi khu rộng khoảng 500 m2.\nQua quan sát, dọc hai bên lối vào chất hàng ngàn thùng phuy sắt loại 200 lít, hơn 5 công nhân thay ca làm việc liên tục, ăn ngủ tại cơ sở. Xe bồn thường xuyên vào cơ sở này lấy dầu. Đứng cách cơ sở khoảng 300 m vẫn thấy cột khói bốc ra đen nghịt từ các ống xả của cơ sở.\nĐáng chú ý, cơ sở này có một con suối chạy dọc khu nấu dầu. Lần theo con suối, chúng tôi phát hiện một cái hố tự đào, diện tích khoảng 4 m2 ; trên miệng hố có đào một cái rãnh nhỏ chảy thẳng ra suối. Hố nước này là nơi thải ra những cặn bã trong quá trình TCDNTL. Nước xả thải dưới hố đông đặc như bùn, đen sệt. Đây chính là nguyên nhân khiến con suối bốc mùi nồng nặc, màu nước đen ngòm và váng dầu nổi lênh láng.\nThời điểm PV có mặt, ghi nhận cơ sở xả thải ra suối. Ở cuối con suối (cách cơ sở khoảng 100 m) nơi tiếp giáp với một cống ngầm, màu nước con suối đen, bốc mùi dầu nồng nặc.\nĐặc biệt, những ngày nắng nóng, nước xả thải của cơ sở TCDNTL này đổ ra nhiều, thoát không kịp nên đóng thành từng lớp dày đặc nổi lềnh bềnh trên mặt nước... (còn tiếp)\n", "isPremium": false}, {"title": "Cứu hộ động vật hoang dã: Cô gái 'hoang dã'", "summary": "Đối diện với tôi là một cô gái nhỏ nhắn có gương mặt và nụ cười hiền khô. Nhưng cô gái ấy nổi tiếng thế giới về hoạt động bảo vệ, bảo tồn động vật hoang dã. Tên thân thương của cô là \"Chang hoang dã\".", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/cuu-ho-dong-vat1-16858829841531072291668.png", "content": "\"Chang hoang dã\" chính là Nguyễn Thị Thu Trang, sinh năm 1990, hiện là Giám đốc Trung tâm Hành động vì động vật hoang dã WildAct. Năm 2022, Giải thưởng quốc tế International Princess of Girona Foundation (FPdGi) của Hoàng gia Tây Ban Nha đã vinh danh Thu Trang vì \"sự can đảm và những hoạt động bảo tồn truyền cảm hứng cho cộng đồng, không chỉ ở VN mà còn trên thế giới\". Năm nay, cô là gương mặt trẻ duy nhất của VN được chọn tham gia Chương trình Nhà lãnh đạo khu vực châu Á - Thái Bình Dương năm 2023. Tại chương trình này, Thu Trang sẽ đối thoại, trao đổi với cựu Tổng thống Barack Obama và những chuyên gia, diễn giả nổi tiếng khác.\nThuyết phục mấy lần, Thu Trang mới nhận lời chia sẻ về những điều liên quan đến hoạt động bảo tồn động vật hoang dã (ĐVHD) của mình. Cô gái Hà Nội này khiến tôi từ bất ngờ này đến bất ngờ khác. Dường như cô sinh ra là để làm bạn và dành cuộc đời để cứu ĐVHD.\nMới học lớp 4, Thu Trang đã cảm thấy thương những con thú rừng bị bán ngoài đường. Chứng kiến cảnh chú gấu người dân nuôi gần nhà mình bị đè ra hút mật, cô bé rơi nước mắt. Những cảnh tượng đó khiến Trang quyết tâm phải làm một việc gì đó để bảo vệ những loài thú hoang dã.\n16 tuổi, Thu Trang bắt đầu tham gia các hoạt động bảo tồn ĐVHD. 10 năm sau (năm 2016), Trang dẫn đầu đoàn tại dự án nghiên cứu và bảo tồn voi Campuchia, một trong những điểm nóng của nạn săn bắn voi lấy ngà trái phép. \"Chang hoang dã\" còn đặt chân đến nhiều nơi trên thế giới để tham gia các hoạt động bảo tồn ĐVHD như Nam Phi, Madagascar, Mozambique, Tây Ban Nha, Lào...\nTôi hỏi Thu Trang kỷ niệm đáng nhớ nhất trong những chuyến đi như vậy, cô tâm sự: \"16 năm đi làm bảo tồn ĐVHD, kỷ niệm nhiều lắm. Tham gia các cuộc điều tra về nạn săn bắt ĐVHD trái phép, có nhiều tình huống nguy hiểm, nhưng đáng nhớ nhất là ở Nam Phi\". Lúc ấy cô đóng vai \"bạn hàng\" của các đối tượng buôn sừng tê giác, ngà voi, vảy tê tê. Trang ngồi ghế phụ phía trước, phía sau là cảnh sát cải trang và các trùm buôn đang nói chuyện. Xe đang di chuyển bỗng dưng máy quay lén cài ở khuy áo của cô nháy đèn liên tục vì báo hết pin. \"Tôi tái mặt, chỉ kịp che bớt ánh sáng, tim như đứng lại. Cũng may, họ đang ngã giá căng thẳng và mình ngồi phía trước nên không bị phát hiện. Đó là bài học xương máu\", Thu Trang bồi hồi kể.\nMột tai nạn khác xảy ra tại Campuchia. Lúc đó, Thu Trang hỗ trợ các nhân viên điều tra địa phương làm xét nghiệm ADN với vật chứng là kho ngà voi vừa bị bắt từ tay các trùm buôn lậu Trung Quốc. \"Vào trong khu tạm giữ để tiếp xúc với nghi phạm mà hơi chủ quan. Cả nhóm tháo khẩu trang vì tưởng chỉ toàn cảnh sát và nghi phạm đã bị khống chế. Không ngờ, gia đình những đối tượng bị bắt cầm điện thoại quay video. Tất cả nhóm điều tra bị lộ mặt, bị đưa hết lên mạng trong các hội nhóm của họ\", \"Chang hoang dã\" nhớ lại. Sau đấy vài tháng, khi thực hiện vài vụ bắt giữ ở một số tỉnh khác gần thủ đô Phnom Penh thì bắt đầu có chuyện. Cô và các đồng nghiệp vừa đặt vấn đề giao dịch mua bán ĐVHD thì họ đóng sập cửa và hét loạn lên, khiến mọi người phải bám nhau dò dẫm trong bóng tối, tìm cách thoát ra bằng cửa khác. \"Những nguy hiểm, khó khăn cũng đã qua. Ý chí con người phi thường lắm, nếu mình sẵn sàng đương đầu thì không có gì làm mình lùi bước được đâu\", Thu Trang tâm tình.\nĐúng là trong công việc bảo vệ, bảo tồn ĐVHD không có bất cứ điều gì có thể khiến Thu Trang lùi bước. Thật sự tôi đã sững sờ khi biết năm 22 tuổi Trang bị ung thư đường ruột. Nhưng ngay sau ca mổ, cô quyết định tham gia cùng cảnh sát các nước điều tra để phanh phui những đường dây săn bắt và buôn bán ĐVHD.\n\"Chang hoang dã\" cho biết không thể nào từ bỏ được con đường mình đã chọn. WildAct do cô sáng lập và dẫn dắt với mong muốn tạo được một môi trường hòa nhập, mang cơ hội được tìm hiểu về các hoạt động trong ngành bảo tồn đến cho nhiều người VN.  \"Tôi muốn phát triển tổ chức của mình ngày càng vững chắc và đủ sức để có thể tạo ra nhiều tác động hơn, cũng như triển khai nhiều dự án bảo vệ hệ sinh thái thiên nhiên tại VN…\", cô gái Hà Nội chia sẻ.\nHiện nay, WildAct đã và đang triển khai các chương trình tập trung vào việc truyền cảm hứng, thúc đẩy và trao quyền cho các cá nhân và cộng đồng cùng tham gia bảo tồn các loài và hệ sinh thái bị đe dọa. Cô cùng WildAct tiên phong tổ chức các khóa học giúp đào tạo, tập huấn về kỹ năng bảo tồn ĐVHD cho lực lượng kiểm lâm, các bạn trẻ, người dân sống ở các vườn quốc gia. WildAct cũng là đơn vị tiên phong tổ chức hội nghị sinh viên về bảo tồn thiên nhiên…\n2023 là một năm với nhiều dự án ấp ủ sẽ đột phá để WildAct có thể phát triển lớn mạnh hơn và đóng góp, phát triển nguồn nhân lực ngành bảo tồn ở VN. Trước mắt, WildAct thực hiện một số dự án liên quan đến bảo tồn loài và sinh cảnh ở vườn quốc gia Chư Yang Sin và Tuyên Hóa; Dự án bảo tồn chim di cư tại khu dự trữ sinh quyển sông Hồng bắt đầu được triển khai….\nTôi hỏi Thu Trang sẽ trao đổi với cựu Tổng thống Barack Obama và những chuyên gia, diễn giả điều gì tại Chương trình Nhà lãnh đạo khu vực châu Á - Thái Bình Dương năm 2023, cô cho biết mình nói về tầm quan trọng của công tác bảo tồn ĐVHD, những vấn đề, thách thức mà những người làm trong lĩnh vực này đang gặp phải tại VN và trên toàn thế giới. Qua đó, cô muốn những người tham gia chương trình cùng nhau thảo luận về giải pháp bảo vệ thiên nhiên. \"Tôi hy vọng sẽ lan tỏa rộng hơn những thông điệp, nỗ lực và đóng góp không mệt mỏi của công tác bảo tồn ĐVHD tại VN đến với bạn bè quốc tế. Đồng thời, củng cố và phát triển kỹ năng lãnh đạo của bản thân. Từ đó huy động thêm nhiều nguồn lực và hỗ trợ để tạo thêm nhiều tác động bền vững cho hoạt động bảo tồn tại VN\", Thu Trang bày tỏ. (còn tiếp)\n", "isPremium": false}, {"title": "Cứu hộ động vật hoang dã: Sống đẹp vì thú rừng", "summary": "Giải cứu thú hoang dã, cho thú ăn, dọn phân, đi tìm 'người yêu' cho thú... là công việc mà những tình nguyện viên đang đồng hành nhằm bảo vệ, bảo tồn động vật hoang dã.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/cuu-ho2-16858105027502011307611.png", "content": "Tại Vườn quốc gia (VQG) Bù Gia Mập có một ngôi nhà mang tên Hero House. Ông Khương Hữu Thắng, Phó giám đốc Trung tâm cứu hộ, bảo tồn và phát triển sinh vật thuộc VQG Bù Gia Mập, nói đó là ngôi nhà của những người quả cảm thầm lặng trong cứu hộ, bảo tồn động vật rừng. Tôi hỏi họ là ai, ông Thắng bảo họ là những tình nguyện viên (TNV).\nNhững dịp hè, VQG Bù Gia Mập là điểm đến của chị Lê Thị Quyên (kỹ sư kiểm soát chất lượng tại một công ty phần mềm của Mỹ) và đứa con nhỏ. Hai mẹ con chị Quyên từ TP.HCM đến đây với mục đích quan trọng nhất không phải đi du lịch mà tình nguyện làm \"ô sin\" cho những loài thú hoang dã được VQG Bù Gia Mập cứu hộ. Mỗi ngày, mẹ con chị Quyên tối tăm mặt mũi với hàng tá công việc. Buổi sáng, xịt rửa chuồng sạch sẽ cho các loài thú rừng. Sau đó đi hái trái cây, trộn thức ăn và vo tròn thành từng viên cho thú tại trung tâm cứu hộ ăn. Tiếp tục đi cắt cỏ cho hươu, nai, xắt chuối và làm thức ăn cho heo rừng… Buổi chiều, tiếp tục cho thú ăn, rồi cùng \"làm nông dân\" với công việc đào hố, bỏ phân trồng chuối để khi cây lớn có trái cho các bạn thú ăn, còn thân cây thì chế biến thức ăn cho heo rừng.\nVũ Lê Gia Nhi (10 tuổi), con chị Quyên, hồn nhiên kể: \"Cháu rất thích cho thú ăn bằng thức ăn mà các nhân viên ở đây hướng dẫn mẹ con cháu chế biến. Nhưng trước khi được cho thú ăn thì cháu phải dọn phân trong chuồng thú cho sạch bóng\". Chị Quyên nói về con mình và những bạn cùng trang lứa chúng khi làm TNV chăm sóc động vật hoang dã (ĐVHD) tại trung tâm cứu hộ: \"Những \"cậu ấm, cô chiêu\" ở TP hằng ngày chỉ biết cắp sách đến trường đã thay đổi hoàn toàn trong vai trò TNV. Các cháu rất chăm chỉ, hào hứng với những công việc ý nghĩa tại VQG Bù Gia Mập\".\nChị Cao Thị Ly Ly, kỹ sư công nghệ thông tin (TP.HCM), dịp hè cũng dắt díu cả 3 đứa con lên Trung tâm cứu hộ VQG Bù Gia Mập để làm \"lao công\" cho thú, với các công việc tương tự mẹ con chị Quyên. Trí Nhân (14 tuổi) hào hứng làm tất cả công việc vừa sức của mình để chăm nom các con thú. \"Đặc biệt, cu cậu rất thương mấy em vượn. Hôm tham gia thả vượn về rừng cháu phụ cõng vượn. Nó rất tâm lý, chu đáo với mấy em vượn, đi nhẹ nhàng để mấy em không mệt. Trí Nhân còn đem theo trái cây cho vượn, vì cháu nghĩ mới về rừng thì mấy em vượn chưa tìm được thức ăn\", chị Ly chia sẻ. Bé Minh Châu (9 tuổi) cũng phụ mẹ và anh trai tìm thêm thức ăn, rửa chuồng cho thú. \"Bạn thú nào cũng đáng yêu, nhưng cháu yêu bạn rái cá nhất. Bạn ấy có đôi mắt tròn như hạt nhãn\", Minh Châu rụt rè nói.\nHỏi Gia Nhi sau chuyến đi đến trung tâm cứu hộ ĐVHD, cháu sẽ chia sẻ với bạn trong lớp điều gì? Tôi khá bất ngờ với suy nghĩ của một cô bé mới 10 tuổi: \"Cháu khoe với các bạn những kiến thức thực tế về các loài động vật quý hiếm. Cháu sẽ nói với các bạn cũng như những người xung quanh về việc cần thiết phải bảo vệ cho các loài ĐVHD\".\nMột mùa hè nữa lại sắp đến, hai người mẹ này và những đứa con của mình đã lên kế hoạch quay trở lại \"làm ô sin\" tại Trung tâm cứu hộ ĐVHD VQG Bù Gia Mập. \"Đây chính là món quà ý nghĩa nhất vào dịp hè đối với bạn nhỏ. Mong sẽ có thêm nhiều phụ huynh biết đến hoạt động này và cho các bạn nhỏ cũng như bản thân được trải nghiệm công việc TNV giúp ích cho các loài thú rừng. Như vậy, cha mẹ và các con có một mùa hè thật ý nghĩa\", chị Quyên hào hứng nói.\nTôi quen ông Tăng A Pẩu, một người luôn đau đáu chuyện làm sao bảo vệ, bảo tồn ĐVHD. Mỗi lần biết loài thú rừng nào đó đang bị săn bắt, mua bán, nuôi bất hợp pháp thì ông Pẩu lại chia sẻ và mong muốn báo chí lên tiếng.\nMới đây, ông hối hả gọi tôi bảo ở Kiên Giang có một \"bé\" voọc Đông Dương nằm trong sách đỏ cần bảo vệ nghiêm ngặt, nhưng bị một người dân bí mật đem nuôi nhốt trái phép. Nhờ một TNV nỗ lực lần theo dấu vết, và sau đó \"chỉ điểm\" cho lực lượng kiểm lâm đến thu giữ \"bé\" voọc này. Tuy nhiên, ông Pẩu vô cùng lo lắng vì chú voọc này còn rất nhỏ, nếu không biết cách chăm sóc, không có thức ăn phù hợp thì nguy cơ tử vong rất cao. Nửa đêm, ông nhắn cho tôi và chia sẻ đường link Facebook đăng \"sự kiện\" chú voọc này. Tôi vào link Facebook thì thấy các TNV đang \"sôi lên\" chuyện làm sao cứu chú voọc. Họ hiến kế các loại thức ăn phù hợp và nên tìm cách chuyển nó đến khu cứu hộ nào…\nTheo thông tin mới nhất, chú voọc non này đã được chuyển đến Trạm cứu hộ Hòn Me (Kiên Giang), sau đó Trạm cứu hộ Hòn Me trao lại cho Trung tâm cứu hộ linh trưởng tại Đảo Tiên (VQG Cát Tiên).\nCó nhiều TNV \"bao đồng\" khác đã tìm nhiều cách giải cứu ĐVHD. Họ tham gia những biệt đội đi gỡ bẫy thú rừng, bỏ tiền mua lại thú rừng bị săn, bị đem bán để tự thả chúng về rừng hoặc giao cho các trung tâm cứu hộ. \"Tôi từng bỏ không ít tiền để mua lại những loài ĐVHD quý hiếm. Trong đó có hai con voọc và những con mèo rừng, chồn, tê tê rồi giao cho các trạm cứu hộ chăm sóc tái thả, hoặc thả luôn một cá thể gà lôi bạch kim mua ở bìa rừng. Nhưng không chỉ riêng tôi làm việc đó đâu\", ông Tăng A Pẩu tâm sự.\nAnh Hoàng Nam, một TNV bảo vệ ĐVHD, trong một chuyến đi Cam Ranh vô tình thấy con rùa biển nằm trong sách đỏ bị ngư dân bắt. Lúc đó anh đã ra sức thuyết phục người dân thả rùa về biển. Còn TNV Dương Tiến Thái ngoài việc dọn phân, xắt rau phục vụ thú cứu hộ đã thuyết phục người nuôi để đưa được cụ rùa răng, loài rùa quý nằm trong sách đỏ và đang bị đe dọa nghiêm trọng, từ Sài Gòn về Trung tâm cứu hộ VQG Bù Gia Mập mới đây...\nỞ Trung tâm cứu hộ ĐVHD VQG Bù Gia Mập, tôi được anh Khương Hữu Thắng kể lại những \"chuyện lạ\" mà TNV đã giúp đỡ những loài thú rừng. Trong đó có chuyện đi tìm bạn tình cho những loài thú đang cứu hộ tại đây. \"Khi một cá thể loài nào đó đến tuổi dậy thì mà vẫn chưa có bạn tình để ghép đôi, trung tâm vừa đi kiếm vừa phát thông tin \"tìm vợ, tìm chồng\" cho nó. Một số loài đã tìm được nửa kia rồi sinh con là nhờ TNV\", anh Thắng thổ lộ. (còn tiếp)\n", "isPremium": false}, {"title": "Cứu hộ động vật hoang dã: Những người hùng của rừng", "summary": "Cực nhọc, đối diện hiểm nguy, nhưng việc tuần tra phòng chống tội phạm săn bắt thú rừng là công việc thường xuyên của lực lượng kiểm lâm. Theo chân lực lượng tuần tra, tôi hiểu được phải yêu rừng thế nào họ mới gắn bó với công việc này đến thế…", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/pho-bien-ke-hoach-tuan-tra-anh-quang-vien-16857219850171840069395.jpg", "content": "Tôi quyết định theo chân lực lượng kiểm lâm (LLKL) Vườn Quốc gia (VQG) Cát Tiên trong một chuyến tuần tra, bởi bị thôi thúc vì câu chuyện còn nóng hổi. Đó là vào đầu tháng 3.2023, một nhóm săn bắt thú rừng đã liều lĩnh tấn công gây thương tích cho 4 KL viên (KLV) VQG Cát Tiên. Trước đó mấy ngày, một KLV tại đây cũng bị một nhóm lâm tặc chặn xe hành hung gây thương tích nặng.\n5 giờ rưỡi sáng, anh Nguyễn Văn Bình, Trưởng trạm KL cơ động (Hạt KL VQG Cát Tiên), đã gọi điện giục tôi chuẩn bị theo nhóm vào rừng tuần tra và nhắc: \"Nhà báo phải ăn sáng thật no để có sức đi rừng\". Hơn 6 giờ tôi đến trạm KL, mọi người đã nai nịt chỉnh tề và chuẩn bị hành trang đầy đủ. Hôm nay khu vực tuần tra là lô 11, thuộc tiểu khu 42. Anh Bình cho biết VQG Cát Tiên có rất nhiều động vật hoang dã (ĐVHD), trong đó có những loài nằm trong diện nguy cấp cần được bảo vệ nghiêm ngặt. Vì vậy, bên cạnh công tác bảo vệ rừng nói chung, bảo vệ ĐVHD là công việc thường xuyên của LLKL.\nTừ trạm KL cơ động, tổ tuần tra gồm 5 người được trang bị công cụ, vũ khí cần thiết lên xe máy xuất phát. Ngồi xe tầm 5 km, đến vị trí đã lên kế hoạch, xe máy được đem giấu ở bìa rừng, mọi người bắt đầu hành trình cuốc bộ xuyên rừng. \"Có thể gặp lâm tặc tấn công. Nhưng anh đừng lo, sẽ có chúng em bảo vệ\", KLV Chìu Văn Hai, người vừa bị những kẻ săn thú tấn công gây thương tích nặng mới đây, trấn an tôi.\nAnh Bình nói chọn khung giờ ban ngày và quãng đường tuần tra xuyên rừng tầm 10 km như hôm nay là vì không muốn \"hành nhà báo\". Dù vậy, với tôi chuyến đi này cũng đã rất vất vả rồi. Rừng nguyên sinh Cát Tiên cây cối um tùm ken kín lối đi. Tổ tuần tra phải vạch cây, luồn lách, vượt địa hình gập ghềnh để đi. Ai nghĩ ở giữa rừng mát mẻ thì lầm to. Mùa nóng, trong rừng không một chút gió, nên ai cũng mồ hôi đầm đìa. Có lẽ do toát mồ hôi quá nhiều, tôi đột ngột bị tụt huyết áp. Nhờ thủ sẵn gói điện giải và mấy viên sâm Ngọc Linh để dùng mà tôi nhanh chóng hồi phục sức khỏe để tiếp tục hành trình. \"Chuyến tuần tra hôm nay có xi nhê gì so với nhiều chuyến tuần tra suốt đêm, hoặc tuần tra dài 3-4 ngày, quãng đường đi bộ có thể hàng chục cây số đường rừng. Những chuyến đi đó phải mang theo gạo, cá khô, thịt ướp muối vào rừng nấu ăn. Đêm xuống mắc võng ngủ giữa rừng để mai phục lâm tặc. Trúng mùa mưa, muỗi, vắt, đường trơn trượt, leo dốc, lội suối… thì càng vất vả\", Hoan, KLV sinh năm 1995, cho biết.\nĐi được chừng 4 km, tổ tuần tra phát hiện dấu vết khả nghi. Nhìn những dấu chân in trên đám lá mục, tàn thuốc, các nhánh cây bị bẻ…, anh Nguyễn Văn Bình nhận định: \"Đây là dấu vết của bọn săn bắt thú rừng, nhưng có lẽ họ đi lâu rồi. Nhìn vết tích những cành cây bị bẻ thì biết\". Tuy nhiên, tổ tuần tra vẫn cảnh giác cao độ. Dưới sự chỉ huy của trưởng trạm, họ thận trọng lần theo dấu vết và trong tư thế sẵn sàng đối phó với lâm tặc.\nGian nan, vất vả trong những chuyến tuần tra bảo vệ rừng, bảo vệ ĐVHD đã là mặc định đối với LLKL. Chàng KL mới 24 tuổi Lại Trung Kiên còn ví von \"chuyện đó nhỏ như con thỏ\". Đối diện những hiểm nguy bất ngờ mới thực sự là chuyện lớn khó quên.\nĐầu năm 2023, tổ tuần tra thuộc trạm KL Đà Lắc đã trải nghiệm \"cảm giác mạnh\" khi đối diện với một con bò tót đực hung dữ. Lần đó, sau khi tuần tra xong, tổ tuần tra ra bìa rừng lấy xe máy khởi động chuẩn bị về thì bất thình lình một con bò tót với cặp sừng nhọn hoắt từ đâu chạy tới phi thẳng vào. Rất may hai KLV kịp quăng xe chạy vào rừng ẩn nấp. \"Người bảo toàn được tính mạng nhưng chiếc xe máy thì tan tành\", KLV Chìu Văn Hai kể.\nChuyện bị bò tót ở VQG Cát Tiên tấn công không phải là hy hữu, và không phải lần nào LLKL cũng có thể thoát nạn. Các KLV ở đây kể lại một đồng nghiệp của họ ở Trạm KL Sa Mách từng bị bò tót húc gãy xương đùi.\nChuyện bị voi khủng bố tinh thần, thậm chí tấn công cũng không phải hiếm. Các chuyến tuần tra dài ngày, phải ngủ trong rừng và phục đêm để bắt lâm tặc ở những khu vực có voi rất nguy hiểm. \"Voi đi rất nhẹ nhàng khi vào lán trại của LLKL. Nếu không cảnh giác, chúng sẽ phá lán để lấy thức ăn của anh em. Có khi chúng còn rượt đuổi anh em chạy té khói\", KLV Nguyễn Văn Tuấn cho biết. Mới năm ngoái, trong chuyến tuần tra dài ngày, một nhóm KL đã phải nhịn đói vì một con voi đực. \"Nó lù lù tiến đến trạm dừng chân của đội tuần tra. Tránh voi chẳng xấu mặt nào, nên cả đội hô nhau chạy. Khi quay lại thì voi đã làm hư hết tăng, võng và ăn hết gạo, muối, thức ăn rồi\", Tuấn kể.\nTuy nhiên, đối diện với sự liều lĩnh, manh động của những nhóm săn bắt thú rừng mới là thử thách nguy hiểm nhất. VQG Cát Tiên có nhiều loài động vật, trong đó nhiều loài quý hiếm, giá trị kinh tế cao. Đặc biệt, một số loài rất dễ tiếp cận như nai, chồn, nhím, heo rừng và khu vực sinh sống của chúng khá gần các khu dân cư. Vì thế, nạn săn bắt thú rừng tại VQG Cát Tiên vẫn thường xuyên xảy ra. \"Gần đây những nhóm săn bắt thú rừng rất manh động. Vì thế LLKL luôn chuẩn bị tinh thần để đối phó, đem lại bình yên cho ĐVHD\", anh Nguyễn Văn Bình chia sẻ.\nCâu chuyện đối phó với những nhóm săn bắt thú ở VQG Cát Tiên vào đầu tháng 3.2023 vẫn còn nóng hổi khi tôi gặp những người hùng trong vụ việc này. Vào khoảng 3 giờ sáng 2.3.2023, tổ tuần tra trạm KL cơ động phối hợp với trạm KL Núi Tượng và trạm KL Tà Lài đi tuần tra. Khi phát hiện một nhóm thợ săn 6 người, anh em KL truy bắt thì bị chống trả bằng dao và bình xịt hơi cay. \"Một KLV bị thương từ tai xuống cằm, một người bị thương ở má, một người bị thương ở tay và vùng ngực... Dù vậy, chúng tôi quyết tâm truy bắt, thu giữ tang vật gồm 3 bao tải và 1 ba lô, trong đó có 1 con heo rừng, 1 con nai, 7 con cheo, 1 con chồn hương, 1 khẩu súng tự chế, 3 con dao, 6 chiếc đèn\", KLV Chìu Văn Hai kể lại.\n(còn tiếp)\n", "isPremium": false}, {"title": "Cứu hộ động vật hoang dã: Đưa thú rừng về 'ngôi nhà đích thực'", "summary": "Mục đích lớn nhất của các khu cứu hộ động vật hoang dã là tái thả thú về rừng. Tôi cũng đã may mắn được trải nghiệm công việc này.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/thu-rung2-1685621498501395821471.png", "content": "Tối hôm trước, tôi vừa từ Vườn quốc gia (VQG) Cát Tiên về lại TP.HCM. Sáng hôm sau, anh Khương Hữu Thắng, Phó giám đốc Trung tâm cứu hộ, bảo tồn và phát triển sinh vật, thuộc VQG Bù Gia Mập, gọi điện thúc giục tôi lên để tham gia chuyến đi thả thú về rừng. Đang mệt đừ, nhưng được tham gia \"trả tự do\" cho hai loài vật nằm trong sách đỏ, nên tôi lập tức lên đường.\nAnh Thắng hẹn đón tôi tại Bến xe Đắk Ơ, H.Bù Gia Mập, Bình Phước, để đưa về VQG Bù Gia Mập, nhưng lại lỡ hẹn. Nguyên nhân là chuyến xe tôi đi đến quá muộn, mà anh Thắng lại phải đi… bắt trứng kiến về đãi chú tê tê trước khi đưa nó vào rừng. Gặp tôi, anh Thắng bày tỏ: \"Trước khi chia tay tê tê, phải tìm bằng được món mà bạn ấy rất ưa thích là kiến non về cho ăn. Vì thế, không ra đón nhà báo được. Tê tê hoạt động về đêm, để bạn tê tê ăn xong bữa tiệc trứng kiến, đợi đến chiều tối thì đưa bạn ấy vào rừng thả\".\nAnh Thắng cho biết thêm, chú tê tê sắp được tái thả này là loài tê tê Java, nằm trong sách đỏ Việt Nam và thế giới. Chú được một người dân tình nguyện giao cho trung tâm chăm sóc khoảng 3 tháng. \"Lúc mới về trung tâm, con tê tê ốm lắm. Toàn thân bị rất nhiều ký sinh trùng bám vào, chúng tôi phải nhặt bỏ từng con rồi bôi thuốc sát khuẩn cho nó. Nhờ được chăm sóc đặc biệt và dùng các khẩu phần ăn phù hợp nên giờ bạn ấy béo tốt, khỏe lên như thế này\", chỉ vào chú tê tê, anh Nguyễn Đức Trọng, bác sĩ (BS) thú y của trung tâm cứu hộ, nói.\nTrông thể trạng chú tê tê sắp được giải phóng khỏi chuồng rất tốt, nhưng trước khi đưa đi thả, BS Trọng vẫn cẩn thận kiểm tra sức khỏe và còn \"dặn dò\" nó: \"Hôm nay anh em trung tâm phải chia tay với chú thôi. Về với rừng là về với ngôi nhà đích thực của mày rồi. Nhưng phải biết lẩn trốn bọn săn bắt nhé\".\nNỗi lo của mọi người cho sự sinh tồn của chúng ngoài tự nhiên là rất đúng. Tê tê có giá trị kinh tế rất cao, trong khi đó di chuyển rất chậm chạp, thậm chí có thể nằm bất động, nên chúng luôn lọt vào tầm ngắm của bọn lâm tặc. Vì thế, cả hai loài tê tê vàng và tê tê Java đều được pháp luật Việt Nam bảo vệ ở mức độ cao nhất.\nKhi chú tê tê đã hào hứng ăn no chén trứng kiến mà nhân viên trung tâm phải kỳ công lắm mới tìm được, trời cũng đã xế tà. Lúc này, tê tê được cho vào thùng chuyên dụng để đem vào khu vực rừng mà mấy ngày trước đích thân anh Khương Hữu Thắng đi khảo sát rất kỹ.\n\"Phải tìm được nơi có sinh cảnh và nguồn thức ăn phù hợp với tê tê. Ngoài ra, phải chú trọng những nguy cơ tiềm ẩn đối với loài động vật quý hiếm này, đặc biệt là cố gắng hạn chế thấp nhất khả năng tê tê bị bọn săn bắt thú phát hiện\", anh Thắng cho biết.\nKhác với tê tê, hai cá thể rái cá một đực và một cái cần được \"trả tự do\" vào ban ngày. Trước khi thả, rái cá cũng được chị Trần Thị Gái (nhân viên chăm sóc) cho ăn cá do các nhân viên trung tâm đi đánh lưới về từ chiều qua. Rái cá là loài nguy cấp, bị săn bắt rất ráo riết. Ngoài ra, môi trường sống của rái cá là môi trường nước có cá hoặc cua, ốc để chúng tự kiếm ăn. Chính vì thế, trước khi chuẩn bị thả rái cá về rừng, nhân viên trung tâm cứu hộ phải bí mật đi \"tiền trạm\" rất kỹ lưỡng.\n\"Tôi khá rành chỗ nào trong rừng có suối mà dưới suối có thức ăn của rái cá. Nhưng như vậy chưa đủ, phải chọn lựa những con suối và những đoạn suối gần như con người không lui tới để giảm thiểu những nguy cơ do con người gây ra cho rái cá. Thả để rồi bọn lâm tặc dễ dàng bắt lại chúng, thà rằng đừng thả\", anh Thắng chia sẻ.\nQuả thật, theo chân anh Thắng đến con suối để thả cặp rái cá, mới thấy anh cán bộ Trung tâm cứu hộ động vật hoang dã của VQG Bù Gia Mập này không hề vẽ vời. Bỏ hai con rái cá vào bao được \"ngụy trang\" kín mít, chỉ chừa vài lỗ cho rái cá thở, anh Thắng đèo tôi bằng xe máy xuyên đường rừng dài thăm thẳm mới tới gần con suối thả rái cá. Sau đó, anh Thắng giấu xe máy rồi chia cho tôi một con, anh một con rái cá để mang vào suối. Suối nước trong vắt, nhưng đầy những tảng đá gập ghềnh và trơn trượt. Lội nửa tiếng, tôi đã thấy mệt nhoài, song anh Thắng giục tôi phải đi tới đúng điểm mà anh đã tiền trạm thấy có nhiều cơ hội sống sót nhất của rái cá mới dừng lại thả.\nCuối cùng phải mất hơn một tiếng rưỡi lội suối, chúng tôi mới bắt đầu thực hiện \"nghi thức\" thả rái cá. \"Thôi về với con suối tự do của mày nhé. Chắc là tớ sẽ nhớ mày. Nhưng con suối này mới thật sự là mái nhà của vợ chồng mày\", anh Thắng ôm chặt nàng rái cá tâm sự trước khi buông tay cho nó nhảy phóc xuống suối.\nTôi nhìn thấy nàng rái cá có một chút hồi hộp, lo âu. Nàng không bơi trong dòng nước mà luýnh quýnh lao vào những bụi cây mọc bên bờ suối. Có lẽ không gian này hoàn toàn khác với cái chuồng nhỏ ở trung tâm cứu hộ mà ở đó hằng ngày rái cá được chăm sóc tận tình và cũng có thể nàng bất an vì chưa thấy \"nửa kia\" của mình.\nKhông để nàng rái cá chờ lâu, tôi cầu nguyện bình an và \"phóng sinh\" luôn chàng rái cá. Rất lạ, khi vừa vọt xuống dòng nước suối, chàng rái cá không đi một mạch mà quay lại ngẩng cái đầu tròn tròn và cặp mắt đen dễ thương lên nhìn tôi như thể cảm ơn. Sau đó, chàng lặn ngụp trong dòng suối trong tâm thế rất hí hửng. Khi phát hiện ra rái cá đực đang mải mê lặn ngụp trong dòng suối, nàng rái cá mừng rỡ kêu toáng lên và nhanh chóng tiến lại gần bạn đời. Trông chúng có vẻ rất tình cảm với nhau và dần dần không còn căng thẳng tinh thần, chúng tôi rất vui. Trên đường về, anh Thắng chia sẻ dù đã chọn nơi được coi là bình yên nhất để thả các loài động vật hoang dã về rừng, nhưng cán bộ trung tâm cứu hộ vẫn tiếp tục theo dõi chúng nhiều lần nữa để đảm bảo chúng có thể sinh sống tốt trong môi trường tự nhiên và không bị con người xâm hại.\n(còn tiếp)\n", "isPremium": false}, {"title": "Cứu hộ động vật hoang dã: Chưa thể bình yên", "summary": "Mặc dù VN đã và đang rất nỗ lực bảo vệ, bảo tồn động vật hoang dã, nhưng vẫn còn đó rất nhiều nỗi lo, đòi hỏi sự vào cuộc quyết liệt hơn nữa để có môi trường thật bình yên cho động vật hoang dã.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/cuu-ho-dong-vat1-16859838964421189795585.png", "content": "Theo Trung tâm giáo dục thiên nhiên (ENV), nạn nhập lậu sừng tê giác, vảy tê tê, ngà voi... thời gian qua còn diễn biến phức tạp. Trong nước, một số loài động vật hoang dã (ĐVHD), kể cả những loài thú quý hiếm, đâu đó vẫn bị săn bắn, mua bán trái phép… Bên cạnh đó, công tác phòng chống tội phạm ĐVHD còn nhiều thách thức. Quản lý ĐVHD nguy cấp, quý hiếm tồn tại những bất cập do một số quy định còn chồng chéo...\nQuan sát của ENV cho thấy vào những năm 1990, VN được coi là nguồn cung cấp chính ĐVHD để phục vụ nhu cầu tiêu thụ ngày càng tăng của thị trường Trung Quốc. Tuy nhiên, khi các khu rừng của VN dần cạn kiệt ĐVHD, nước ta đã trở thành điểm trung chuyển để ĐVHD đi vào thị trường Trung Quốc.\nKể từ năm 2015 đến nay, gần 100 tấn ngà voi, sừng tê giác và vảy tê tê đã bị bắt giữ tại các cảng và sân bay lớn trên cả nước. Cùng thời gian này, 76 tấn ngà voi và vảy tê tê cũng đã bị tịch thu trong các vụ bắt giữ ở nước ngoài có điểm đến là VN. \"Con số này chỉ là bề nổi của tảng băng chìm, phản ánh một tỷ lệ rất nhỏ khối lượng ĐVHD \"trung chuyển\" qua VN trong giai đoạn này\", một cán bộ của ENV nhận định.\nCũng theo số liệu của ENV, VN hiện đang có khoảng 9.000 cơ sở nuôi thương mại ĐVHD đã được cấp phép và ước tính còn nhiều cơ sở hoạt động tự phát hoặc đang trong quá trình chờ cấp phép. Bên cạnh những cơ sở tuân thủ nghiêm túc về quy định nuôi, bảo tồn ĐVHD, cũng còn không ít cơ sở lợi dụng việc quản lý lỏng lẻo và thiếu sự giám sát hiệu quả của địa phương, cơ quan chức năng để thu lợi bất chính từ ĐVHD. Một số cơ sở đã và đang nuôi nhốt ĐVHD có nguồn gốc bất hợp pháp trong một thời gian dài trước khi đăng ký với cơ quan chức năng, hoặc nuôi các loài không phải là loài được cấp phép...\nQua tìm hiểu tại các vườn quốc gia cũng như các đơn vị kiểm lâm, chúng tôi được biết nạn săn bắt ĐVHD vẫn diễn ra tại nhiều khu rừng. Trong khi đó, việc mua bán ĐVHD, hoặc những sản phẩm… liên quan đến ĐVHD trên các nền tảng mạng xã hội cũng diễn ra phức tạp. Điển hình như trên nền tảng Facebook, YouTube, việc rao bán mật gấu, cao hổ, cao khỉ… hoặc các dụng cụ bẫy thú rừng vẫn quảng cáo ồn ào, mặc dù đó là hoạt động vi phạm pháp luật.\nVậy công tác xử lý tội phạm về ĐVHD tại VN như thế nào? Phân tích những vụ án hình sự về ĐVHD được phát hiện trong những năm gần đây, có thể nhận thấy các cơ quan tiến hành tố tụng trên cả nước vẫn tiếp tục thể hiện sự nhất quán và hiệu quả trong nỗ lực ngăn chặn tình trạng buôn bán ĐVHD trái phép kể từ thời điểm năm 2018 khi bộ luật Hình sự 2015 (được sửa đổi, bổ sung năm 2017) có hiệu lực thi hành. Tuy nhiên, việc phòng chống tội phạm ĐVHD vẫn còn nhiều thách thức. Quản lý ĐVHD nguy cấp, quý hiếm còn những bất cập do một số quy định chồng chéo...\nĐể bảo vệ, bảo tồn ĐVHD đòi hỏi phải có sự nỗ lực phối hợp và chiến lược toàn diện đồng thời từ nhiều phía. Là một trong những tổ chức xã hội đầu tiên về bảo tồn ĐVHD tại VN, với sứ mệnh đảm bảo một tương lai tốt đẹp hơn cho các loài ĐVHD cả ở VN và trên toàn cầu, ENV đã đưa ra một số điểm cần hành động cấp bách như sau: Nghiêm trị các đối tượng cầm đầu những đường dây buôn bán ĐVHD trái phép; Nâng cao hiệu quả răn đe, phòng ngừa tội phạm về ĐVHD; Giảm thiểu nguy cơ bùng phát đại dịch trong tương lai do thói quen tiêu thụ và buôn bán ĐVHD; Nghiêm cấm mọi hình thức kinh doanh ĐVHD nguy cấp, quý, hiếm; Tăng cường quản lý các cơ sở bảo tồn và các cơ sở nuôi ĐVHD nguy cấp, quý, hiếm không vì mục đích thương mại; Chấm dứt hoàn toàn tình trạng nuôi, nhốt gấu ở VN; Quy định và quản lý chặt chẽ hoạt động của các cơ sở nuôi ĐVHD vì mục đích thương mại; Tăng cường trách nhiệm của chính quyền địa phương trong xử lý vi phạm về ĐVHD; Tăng cường đấu tranh với loại hình tội phạm ĐVHD trên internet.\nENV cũng chỉ ra rằng trong những năm qua, VN đã ban hành, sửa đổi nhiều chính sách pháp luật về bảo vệ ĐVHD như luật Thủy sản năm 2017, luật Lâm nghiệp năm 2017 và luật Đa dạng sinh học năm 2008. Cùng với đó, thẩm quyền quản lý, bảo tồn ĐVHD cũng được giao cho Bộ NN-PTNT, Bộ TN-MT... Tuy nhiên, bên cạnh một số tiến bộ từ việc sửa đổi, bổ sung các khoảng trống chính sách, vẫn tồn tại không ít bất cập từ những quy định chồng chéo và sự phân giao trách nhiệm. \"Cần đánh giá khách quan, toàn diện về việc ban hành và thực thi tất cả những quy định pháp luật liên quan đến ĐVHD nhằm đảm bảo tính bền vững và hiệu quả của công tác bảo tồn các loài ĐVHD tại VN, nhất là các loài nguy cấp, quý, hiếm\", bà Bùi Thị Hà, Phó giám đốc ENV, nói.\n", "isPremium": false}]