[{"title": "Lương cơ sở tăng từ ngày 1.7, người lao động, công nhân viên chức đóng BHYT thế nào?", "summary": "Khi lương cơ sở tăng từ ngày 1.7, mức đóng bảo hiểm y tế (BHYT) tối đa của người lao động làm việc theo hợp đồng, cán bộ, công chức, viên chức sẽ tăng lên.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/cong-chuc-tphcm-7206-1685972409756256808156.jpg", "content": "Nghị định 24/2023 của Chính phủ quy định mức lương cơ sở đối với cán bộ, công chức, viên chức và lực lượng vũ trang. Theo đó, từ ngày 1.7.2023, áp dụng mức lương cơ sở 1,8 triệu đồng/tháng (tăng 310.000 đồng so với mức lương cơ sở hiện nay là 1,49 triệu  đồng).\nMức lương cơ sở dùng làm căn cứ tính mức lương trong các bảng lương, mức phụ cấp và thực hiện các chế độ khác; tính mức hoạt động phí, sinh hoạt phí theo quy định của pháp luật; tính các khoản trích và các chế độ được hưởng theo mức lương cơ sở.\nBảo hiểm xã hội (BHXH) TP.HCM cho biết, theo quy định hiện nay, mức đóng BHYT của cán bộ, công chức, viên chức = 1,5% x tiền lương tháng đóng BHXH bắt buộc.\nTrong đó, tiền lương đóng BHXH bắt buộc của nhóm đối tượng này là tiền lương theo ngạch, bậc, cấp bậc quân hàm và các khoản phụ cấp chức vụ, phụ cấp thâm niên vượt khung, phụ cấp thâm niên nghề (nếu có). Mức tiền lương tháng đóng BHXH bắt buộc tối đa bằng 20 tháng lương cơ sở (tức tối đa là 36 triệu đồng).\nNhư vậy, khi mức lương cơ sở tăng lên từ ngày 1.7, mức đóng BHYT tối đa của cán bộ, công chức, viên chức nhà nước sẽ tăng lên.\nMức tăng cụ thể sẽ phụ thuộc vào hệ số lương mà người đó đang được nhận. Tuy nhiên, mức đóng BHYT tối đa sẽ tăng từ 447.000 đồng/tháng lên thành 540.000 đồng/tháng từ ngày 1.7.\nĐối với người lao động đang làm việc theo hợp đồng tại doanh nghiệp thì áp dụng mức lương tối thiểu vùng. Tuy nhiên, khi lương cơ sở tăng cũng sẽ tác động đến mức đóng BHYT tối đa của nhóm này.\nCụ thể, theo quy định, mức tiền lương tháng đóng BHXH bắt buộc tối đa chỉ bằng 20 tháng lương cơ sở. Như vậy, khi lương cơ sở tăng, mức đóng BHYT tối đa của người lao động cũng sẽ tăng từ 447.000 đồng/tháng lên 540.000 đồng/tháng.\n", "isPremium": false}, {"title": "Những lưu ý khi làm thủ tục tặng cho nhà đất", "summary": "Vợ chồng tặng cho các con căn nhà phải được lập thành hợp đồng tặng cho và được công chứng hoặc chứng thực tại các tổ chức hành nghề công chứng hoặc UBND cấp xã.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/tang-cho-nha-1685980194900562408914.jpg", "content": "\"Vợ chồng tôi đang bất hòa, để tránh rắc rối sau này, nên tôi muốn phân chia tài sản trước. Ngoài phần tài sản chúng tôi tự thỏa thuận đứng tên riêng, hiện còn có 2 căn nhà, tôi muốn sang tên cho 2 người con có được không? Điều kiện và thủ tục như thế nào?\" - bạn đọc Thanh Trúc gửi thắc mắc hỏi Báo Thanh Niên.\nĐại diện Văn phòng công chứng Nguyễn Thị Diễm Phương tư vấn, việc vợ chồng bạn sang tên 2 căn nhà cho con thì cần có sự đồng ý của các con. Việc này phải được lập thành hợp đồng tặng cho và được công chứng hoặc chứng thực tại các tổ chức hành nghề công chứng hoặc UBND cấp xã.\nTheo điều 21 và 22 bộ luật Dân sự, về độ tuổi và năng lực hành vi sẽ có thể phát sinh 3 tình huống sau:\nThứ nhất, trường hợp con dưới 6 tuổi hoặc con mất năng lực hành vi dân sự thì việc nhận tặng cho sẽ do người đại diện theo pháp luật của người đó xác lập, thực hiện. Do đó, vợ chồng bạn cần thỏa thuận người đứng ra đại diện tặng cho tài sản cho con (thông qua hình thức hợp đồng ủy quyền). Người còn lại sẽ thay mặt con đứng ra nhận tài sản.\nThứ hai, trường hợp con trên 6 tuổi nhưng dưới 18 tuổi, thì việc nhận tài sản phải có sự đồng ý của người đại diện theo pháp luật. Theo đó, vợ chồng bạn cần thỏa thuận người đứng ra đại diện tặng cho tài sản cho con (thông qua hình thức hợp đồng ủy quyền). Người còn lại sẽ lập văn bản đồng ý cho con nhận tài sản hoặc đại diện cho con nhận tài sản.\nThứ ba, trường hợp con bạn đã thành niên (đủ 18 tuổi trở lên) và không mất năng lực hành vi dân sự thì có thể tự mình ký nhận hợp đồng tặng cho.\nVậy khi nào một người bị xem là mất năng lực hành vi dân sự? Khi một người do bị bệnh tâm thần hoặc mắc bệnh khác mà không thể nhận thức, làm chủ được hành vi thì theo yêu cầu của người có quyền, lợi ích liên quan hoặc của cơ quan, tổ chức hữu quan, tòa án ra quyết định tuyên bố người này là người mất năng lực hành vi dân sự trên cơ sở kết luận giám định pháp y tâm thần (điều 22, bộ luật Dân sự).\nDo không rõ con bạn bao nhiêu tuổi, nên bạn có thể căn cứ vào các quy định trên để áp dụng cho gia đình mình.\n", "isPremium": false}, {"title": "Khắc phục hậu quả bôi bẩn phố phường có được miễn trách nhiệm hình sự?", "summary": "Việc công an đưa người vi phạm đi gỡ các tờ rơi quảng cáo, tín dụng đen bôi bẩn phố phường, chuyên gia pháp lý cho rằng khắc phục hậu quả không phải là căn cứ để không truy cứu trách nhiệm hình sự mà đó chỉ là tình tiết giảm nhẹ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/26/edit-409d1cbcd1630f3d5672-1685074505689513201575.png", "content": "Thời gian qua, nhiều vụ việc được thuê tạt sơn khủng bố; hay dán tờ rơi quảng cáo, dán tờ rơi tín dụng đen rên các cột điện, tường nhà dân... được cơ quan công an phát hiện, đưa người vi phạm đi khắc phục hậu quả.\nSau khi được thuê tạt sơn khủng bố nhà dân ở P.Hiệp Phú (TP.Thủ Đức, TP.HCM) để đòi nợ, H. (29 tuổi, ngụ Q.3) bị công an truy xét, bắt giữ và đưa đi khắc phục hậu quả. Công an P.Hiệp Phú, TP.Thủ Đức (TP.HCM) đang tiếp tục làm rõ vụ việc.\nTrước đó, rạng sáng 23.3, công an tuần tra trên địa bàn P.Bình Trưng Tây (TP.Thủ Đức) thì phát hiện Mạc Vũ Hoàng Phúc (18 tuổi) và Trần Linh Thiện (19 tuổi, cùng ngụ tỉnh Đồng Nai) đang dán tờ rơi tín dụng đen nên mời về phường. Hai người này thừa nhận được những người cho vay lãi nặng thuê đi dán tờ rơi tín dụng đen khu vực TP.Thủ Đức.\nCùng ngày, Công an TP.Thủ Đức đã đưa Phúc và Thiện đến những tuyến đường mà 2 người này đã dán lên tường nhà, cột điện, tủ điện... để gỡ các tờ rơi, khắc phục hậu quả mình gây ra.\nTheo Công an TP.Thủ Đức, quảng cáo tự phát trên cột điện đang là một vấn nạn xã hội, không chỉ làm nhếch nhác phố phường, mất mỹ quan đô thị mà còn tác hại nhiều mặt cho đời sống.\nĐây là cách quảng cáo mà kẻ xấu tận dụng để lừa đảo những người nhẹ dạ cả tin, đưa họ vào những cái bẫy như dự án ma, cho vay siêu nhanh với lãi suất cắt cổ... Việc khắc phục hậu quả chỉ là tình tiết giảm nhẹ, không phải được miễn truy cứu trách nhiệm hình sự.\nGiải đáp về thắc mắc việc khắc phục hậu quả có được miễn truy cứu trách nhiệm hình sự, luật sư Hoàng Tư Lượng (thuộc Đoàn luật sư TP.HCM) cho hay, theo quy định pháp luật hình sự, nếu hành vi đủ yếu tố cấu thành tội phạm theo quy định trong bộ luật hình sự, thì sẽ bị truy cứu trách nhiệm hình sự. Việc người phạm tội khắc phục hậu quả không phải là căn cứ để không truy cứu trách nhiệm hình sự theo quy định của pháp luật.\nLuật sư Lượng nói thêm, khi người phạm tội đã khắc phục được hậu quả gây ra, đây có thể xem xét là một tình tiết giảm nhẹ trách nhiệm hình sự quy định tại điểm b, khoản 1, điều 51 bộ luật Hình sự.\n", "isPremium": false}, {"title": "Cách xử lý khi nhà đất có sổ đỏ bị ngăn chặn mua bán", "summary": "Nếu cư dân mua căn hộ của chủ đầu tư hợp pháp và đã được cấp sổ đỏ, thì cơ quan điều tra không được kê biên để đảm bảo nghĩa vụ thi hành án cho chủ đầu tư.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/14/so-do-2-16840572526041995466507.jpg", "content": "Tôi có một căn hộ đã được cấp sổ đỏ. Do không có nhu cầu nên tôi bán lại cho người khác. Tuy nhiên, khi nộp hồ sơ tại văn phòng đăng ký đất đai để làm thủ tục sang tên cho người mua, thì cán bộ thông báo từ chối nhận hồ sơ.\nQua tìm hiểu tôi mới biết chủ đầu tư căn hộ đã bị khởi tố trong 1 vụ án hình sự và đã bị công an kê biên tài sản là toàn bộ dự án, trong đó có căn hộ của tôi dù đã có sổ đỏ.\nTôi muốn hỏi, sổ đỏ của tôi có trước khi chủ đầu tư bị khởi tố, vậy có thuộc trường hợp bị kê biên không? Trường hợp nào thì văn phòng đăng ký đất đai mới từ chối tiếp nhận hồ sơ sang tên? Tôi phải làm gì để bảo vệ quyền lợi khi nhà đất của mình đã có sổ đỏ?\nBạn đọc Hoàng Hải thắc mắc với Thanh Niên.\nLuật sư Nguyễn Thị Kim Vinh (Giám đốc Công ty luật TNJ, nguyên thẩm phán TAND tối cao) tư vấn, căn cứ điều 128, điều 437 bộ luật Tố tụng hình sự, thủ trưởng, phó thủ trưởng cơ quan điều tra các cấp có quyền \"kê biên tài sản của pháp nhân hoặc cá nhân trong quá trình khởi tố, điều tra, truy tố, xét xử về tội mà bộ luật Hình sự quy định hình phạt tiền hoặc có thể bị tịch thu tài sản, hoặc để bảo đảm bồi thường thiệt hại\".\nNếu việc mua bán căn hộ giữa bạn với chủ đầu tư là hợp pháp theo khoản 1 điều 9 luật Kinh doanh bất động sản như:\nThứ nhất, có đăng ký quyền sở hữu nhà, công trình xây dựng gắn liền với đất trong giấy chứng nhận về quyền sử dụng đất. Đối với nhà, công trình xây dựng có sẵn trong dự án đầu tư kinh doanh bất động sản, thì chỉ cần có giấy chứng nhận về quyền sử dụng đất theo quy định của pháp luật về đất đai.\nThứ hai, không có tranh chấp về quyền sử dụng đất, quyền sở hữu nhà, công trình xây dựng gắn liền với đất.\nThứ ba, không bị kê biên để bảo đảm thi hành án.\nNgoài ra, hiện căn hộ của bạn đã được cấp giấy chứng nhận (sổ đỏ) thì bạn là chủ sở hữu hợp pháp nên có đầy đủ quyền sở hữu theo quy định pháp luật. Chủ đầu tư không còn quyền tài sản đối với căn hộ của bạn. Do đó, cơ quan điều tra kê biên tài sản của bạn là chưa đúng quy định pháp luật.\nKhoản 11 điều 7 Thông tư 33/2017 của Bộ TN-MT (quy định chi tiết Nghị định 01/2017/NĐ-CP về thi hành luật Đất đai) quy định, việc từ chối hồ sơ đề nghị đăng ký, cấp giấy chứng nhận quyền sử dụng đất, quyền sở hữu nhà ở và tài sản khác gắn liền với đất khi có một trong các căn cứ sau:\n- Không thuộc thẩm quyền tiếp nhận hồ sơ.\n- Hồ sơ không có đủ thành phần để thực hiện thủ tục theo quy định.\n- Nội dung kê khai của hồ sơ không đảm bảo tính đầy đủ, thống nhất và hợp lệ theo quy định của pháp luật.\n- Thông tin trong hồ sơ không phù hợp với thông tin được lưu giữ tại cơ quan đăng ký hoặc có giấy tờ giả mạo.\n- Khi nhận được văn bản của cơ quan thi hành án dân sự hoặc văn phòng thừa phát lại yêu cầu tạm dừng hoặc dừng việc cấp giấy chứng nhận đối với tài sản là quyền sử dụng đất, tài sản gắn liền với đất của người sử dụng đất, chủ sở hữu tài sản gắn liền với đất là đối tượng phải thi hành án theo quy định của pháp luật thi hành án dân sự, hoặc văn bản thông báo về việc kê biên tài sản thi hành án. Khi nhận được văn bản của cơ quan có thẩm quyền giải quyết tranh chấp đất đai về việc đã tiếp nhận đơn đề nghị giải quyết tranh chấp đất đai, tài sản gắn liền với đất.\n- Không đủ điều kiện thực hiện quyền theo quy định của pháp luật về đất đai và pháp luật khác có liên quan.\nNhư vậy, cơ quan đăng ký đất đai không có cơ sở từ chối tiếp nhận hồ sơ sang tên căn hộ đã có sổ đỏ của bạn cho người khác. Tuy nhiên, do tài sản đang bị cơ quan điều tra ra quyết định kê biên, thì bạn nên khiếu nại đến cơ quan này để được giải quyết (khoản 1 điều 469 bộ luật Tố tụng hình sự).\nCụ thể căn cứ khoản 1 điều 475 bộ luật Tố tụng hình sự, nếu quyết định do phó thủ trưởng ban hành thì khiếu nại đến thủ trưởng cơ quan điều tra, nếu quyết định do thủ trưởng ban hành thì khiếu nại đến viện kiểm sát cùng cấp.\n", "isPremium": false}, {"title": "Cách xử lý khi hàng xóm được cấp sổ đỏ chồng lên đất nhà mình", "summary": "Người có đất bị lấn chiếm có thể yêu cầu cán bộ địa chính đo đạc lại diện tích đất 2 nhà đang có tranh chấp, nếu cơ quan thẩm quyền cấp sai thì đề nghị điều chỉnh lại cho đúng.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/7/so-do-16834307321601089882567.jpg", "content": "Năm 2004, tôi được nhà nước cấp sổ đỏ với diện tích 2.000 m2 đất. Mới đây tôi phát hiện đất nhà mình bị hàng xóm lấn chiếm một phần. Tôi sang đòi lại đất, thì họ nói không lấn chiếm mà sử dụng đúng phần đất uỷ ban cấp sổ đỏ cho họ vào năm 2020.\nNếu đúng như họ nói, tức là ủy ban đã cấp sổ đỏ cho họ chồng qua phần đất nhà tôi. Vậy tôi phải làm gì để đòi lại đất?\nBạn đọc Trịnh Bình thắc mắc với Báo Thanh Niên.\nLuật sư Nguyễn Văn Hậu (Phó chủ nhiệm Đoàn luật sư TP.HCM) tư vấn, để có cơ sở giải quyết, trước tiên bạn nên đến UBND cấp xã/phường nơi có bất động sản để yêu cầu địa chính đo đạc lại phần diện tích đất mà bạn đã được nhà nước cấp năm 2004.\nTrường hợp thứ nhất, nếu đất nhà bạn bị hàng xóm lấn chiếm, bạn có quyền yêu cầu họ trả lại. Nếu đôi bên không tự thỏa thuận được thì bạn gửi đơn đến UBND cấp xã/phường nơi có đất để yêu cầu hòa giải (khoản 2, điều 202 luật Đất đai).\nVì bạn có giấy chứng nhận quyền sử dụng đất được cấp năm 2004, cho nên nếu hòa giải không thành, bạn có thể làm đơn khởi kiện họ ra tòa án bằng vụ án dân sự.\nTrường hợp thứ hai, nếu hàng xóm được UBND huyện cấp sổ đỏ chồng lên phần đất của nhà mình, thì bạn thu thập những chứng cứ như nguồn gốc đất, sổ đỏ, nhân chứng… Sau đó, bạn gửi đơn khiếu nại yêu cầu ủy ban thu hồi sổ đã cấp sai, để điều chỉnh lại cho phù hợp.\nNếu UBND cấp huyện có thẩm quyền không chấp nhận yêu cầu, bạn có quyền khiếu nại quyết định hành chính lên UBND cấp tỉnh.\nSau khi khiếu nại lần 2, nhưng vẫn không giải quyết được ổn thỏa, bạn có quyền khởi kiện UBND huyện ra tòa án yêu cầu hủy sổ đỏ đã cấp sai. Hoặc bạn có thể khởi kiện UBND huyện ra tòa yêu cầu hủy bỏ sổ đỏ đã cấp chồng ranh mà không cần thông qua thủ tục khiếu nại.\nLưu ý với bạn, thời hiệu khiếu nại là 90 ngày (điều 9 luật Khiếu nại) và thời hiệu khởi kiện là 1 năm kể từ ngày biết được đất của mình bị cấp chồng ranh. Riêng đối với tranh chấp quyền sử dụng đất thì không tính thời hiệu.\n", "isPremium": false}, {"title": "Ô tô thuộc diện được giãn chu kỳ đăng kiểm có được kiểm định?", "summary": "Nếu các xe thuộc diện được giãn chu kỳ đăng kiểm mà chủ phương tiện đến các trung tâm đăng kiểm (TTĐK) để kiểm định thì các TTĐK vẫn làm thủ tục kiểm định bình thường.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/z44062270517862c8e53db2a34aebb9ec8ff880a658ea9-1685953386399632030259.jpg", "content": "Ngày 5.6, lãnh đạo Trung tâm Đăng kiểm 72-01S (Bà Rịa - Vũng Tàu) cho biết tại trung tâm vẫn đang 'nóng' các phương tiện đến kiểm định, trong đó nhiều nhất là ô tô du lịch.\n\"Có nhiều ô tô du lịch của người dân địa phương đã hết hạn kiểm định từ tháng 5 nhưng hôm nay mới đến trung tâm kiểm định khiến quá tải. Những trường hợp này đa phần là đợi Thông tư 08 có hiệu lực để xem phương tiện của mình có nằm trong diện được giãn chu kỳ đăng kiểm hay không. Thế nhưng, do thông tư chỉ áp dụng cho các xe đến hạn kiểm định từ ngày 3.6 nên chủ phương tiện phải đưa xe đến đăng kiểm\", lãnh đạo Trung tâm Đăng kiểm 72-01S giải thích vì sao trung tâm bị quá tải.\nTheo vị lãnh đạo này nhận định thì trong vài ngày tới, trung tâm sẽ không còn quá tải ô tô du lịch đến kiểm định.\nKể từ ngày 3.6, Thông tư 08/BGTVT bắt đầu có hiệu lực về việc tự động giãn chu kỳ kiểm định, chủ phương tiện không phải đưa xe đến các trung tâm đăng kiểm mà ở nhà tự nhập và làm theo hướng dẫn của Cục Đăng kiểm để tự in ra giấy xác nhận giãn chu kỳ kiểm định.\nThực tế giãn chu kỳ kiểm định chỉ phát huy tác dụng và hiệu quả ở các thành phố lớn đông xe, đi đăng kiểm phải chờ đợi xếp hàng lâu. Mục đích giãn chu kỳ kiểm định tự động là để tránh ùn tắc khi đi kiểm định.\nLãnh đạo Trung tâm Đăng kiểm 72-01S lưu ý xe được giãn chu kỳ là xe con dưới 9 chỗ không kinh doanh vận tải. Nếu các xe thuộc diện được giãn chu kỳ kiểm định mà chủ phương tiện đưa kiểm định thì các trung tâm đăng kiểm vẫn làm thủ tục kiểm định bình thường.\n", "isPremium": false}]