[{"title": "Cô giáo tôi đam mê làm thiện nguyện", "summary": "Năng nổ, nhiệt tình trong công tác từ thiện, luôn tích cực kêu gọi các mạnh thường quân hỗ trợ cho người nghèo, người già neo đơn hay các cụ ở viện dưỡng lão…, đó là nét tính cách dễ thấy từ cô Lê Thị Thuận, giáo viên môn lịch sử Trường THPT Phạm Phú Thứ (Quảng Nam).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/a-1685927306341360299415.jpg", "content": "Trong trái tim những người đồng nghiệp, các em học sinh ở ngôi trường này, cô Lê Thị Thuận luôn là tấm gương nhà giáo đầy nhiệt huyết với nghề. Không chỉ tận tâm với nghề, nỗ lực vượt qua khó khăn, vươn lên trong cuộc sống, cô còn tích cực sẻ chia, lan tỏa yêu thương sống đẹp.\nTrở lại thăm ngôi trường chúng tôi đã từng học, bước vào khuôn viên trường, đón chúng tôi là những hàng cây xanh tốt và những khóm hoa tươi tắn được cắt tỉa gọn gàng, bắt mắt như có bàn tay của những người thợ thủ công trang trí lành nghề. Đặc biệt là dàn hoa lan đang trổ hoa rực rỡ. Tôi may mắn gặp lại cô giáo dạy sử năm xưa…\nTrò chuyện cùng thầy giáo Phạm Ngọc Cước – hiệu trưởng trường THPT Phạm Phú Thứ, thầy cho biết, trong mỗi tiết dạy của mình, cô luôn đem đến những bài giảng thú vị, sinh động, kích thích tư duy sáng tạo cho mỗi học sinh. Vì thế, trong giờ cô Thuận đứng lớp, học sinh luôn cảm thấy vui vẻ, hăng say học hành.\n\n\nTâm niệm làm việc thiện là giúp ích cho đời, cho người, vậy nên cô cùng những thành viên câu lạc bộ \"Tô cháo thương yêu\" của nhóm Gò Nổi tiếp tục công việc của mình để chia sẻ, nâng đỡ được nhiều hơn các hoàn cảnh khó khăn và những mảnh đời bất hạnh trong cuộc sống ngay tại địa phương và những vùng lân cận. Cô đã vận động được hàng trăm suất quà là nhu yếu phẩm, quần áo... để trao cho người nghèo, người già neo đơn.\n\n\nVề cơ duyên làm từ thiện, cô cho biết: \"Hoạt động từ thiện này đã ăn sâu trong tiềm thức của tôi khi còn thơ bé, nhất là khi nơi mình sinh ra cũng là một miền quê nghèo khó. Khi tết đến, tôi thấy mẹ thường đóng gạo, đồ ăn đem trao cho những người già neo đơn, người nghèo trong thôn xóm...\".\nLà giáo viên dạy sử nên cùng với sở thích khám phá vẻ đẹp văn hóa, lịch sử của quê hương, cô thường tìm hiểu để giúp đỡ những hoàn cảnh đặc biệt khó khăn, neo đơn nơi cô đến. Như một con ong miệt mài chăm chỉ, cô đã kết nối được rất nhiều từ đồng nghiệp, học trò cũ, bà con xóm làng để \"mỗi ngày tôi chọn một niềm vui\".\nVới phương châm \"trao đi yêu thương, nhận lại niềm tin\", bạn bè, đồng nghiệp trong và nước ngoài đã nhờ cô làm cầu nối. Dẫu cuộc sống còn nhiều khó khăn, nhọc nhằn nhưng điều đáng quý, cô giáo của tôi vẫn luôn sẵn sàng sẻ chia, giúp đỡ mọi người, thường xuyên tham gia các hoạt động thiện nguyện, giúp đỡ các trẻ em vùng cao, đồng bào lũ lụt, bệnh nhân tâm thần. Theo cô, bản thân mình cũng từng phải điều trị bệnh lâu dài nên hơn ai hết cô hiểu nỗi lòng của những cảnh ngộ không may mắn…\n\"Hơn 30 năm gắn bó với nghề dạy học, tôi chưa bao giờ hối tiếc về lựa chọn của mình. Được truyền đạt kiến thức cho học sinh, nhìn thấy các em trưởng thành, đó là niềm vui lớn nhất của tôi. Mảnh đất, con người nơi đây giờ là quê hương mình, nên tôi gắn bó, yêu thương và đồng cảm vô cùng\", cô tâm sự.\nCô còn cho biết khi làm thiện nguyện, luôn tâm niệm 6 chữ: \"Cho đi là còn mãi mãi\". Mỗi khi nhận được thông tin về một trường hợp nào đó gặp khó khăn, cô cùng các hội viên lại nỗ lực tìm cách giúp đỡ bằng cách đăng tin trên mạng xã hội, kêu gọi sự ủng hộ của các nhà hảo tâm. Mỗi khi có thông tin hồi đáp, nhận được sự ủng hộ của ai đó, cô lại vui mừng, phấn khởi như chính mình được giúp đỡ vậy. Khi dịch Covid-19 \"càn quét\", cô cùng với các thành viên đã tổ chức nhiều chuyến đi thăm, tặng quà các gia đình có hoàn cảnh khó khăn, tặng khẩu trang và nước sát khuẩn cho học sinh của trường và địa bàn lân cận. Hằng tháng cô cùng các thành viên tổ chức hai lần \"nồi cháo tình thương\" phát cho người già neo đơn hay người có hoàn cảnh khó khăn.\nCảm kích trước việc làm đầy ý nghĩa và tấm lòng của cô nên sau mỗi lần cô kêu gọi giúp đỡ thông qua Facebook hoặc Zalo, các thầy cô giáo trong trường, các mạnh thường quân, các nhà hảo tâm đã nhiệt tình ủng hộ các hoàn cảnh khó khăn. Những việc làm của cô giáo dạy sử là tấm gương cho đồng nghiệp trong cơ quan và các em học sinh học tập.\n\"Từ những trải nghiệm có được qua những chuyến xe chở nặng ân tình của cô, cô đã kể lại những câu chuyện về những mảnh đời mà cô đã gặp cho chúng em. Qua đó, chúng em biết đến những khát khao của các em nhỏ bị khuyết tật được đến trường học; sự háo hức, hạnh phúc của những em mồ côi khi đón nhận một vòng tay ôm ấm áp... Chúng em hiểu, cùng chia sẻ và cảm nhận rằng, trong cuộc sống còn nhiều mảnh đời khó khăn, thiệt thòi hơn mình rất nhiều. Vậy thì chúng em phải nỗ lực để sống có trách nhiệm hơn với bản thân và có trách nhiệm với cộng đồng. Biết đâu sau này chúng em có duyên với thiện nguyện sẽ nối tiếp con đường cô đã chọn đi để gieo những hạt giống đẹp cho cuộc đời\", em Phạm Thanh Quân, lớp 12/4 chia sẻ.\nTrong gia đình nhỏ của mình, cô là người mẹ hiền, người vợ đảm hết lòng vun vén, chăm sóc tổ ấm, nuôi dạy con cái. Hai con cô giờ đã khôn lớn, trưởng thành nên cô càng dành nhiều thời gian hơn cho công tác thiện nguyện. Cũng có những lúc nhiều địa điểm mà cô đến làm từ thiện ở vùng sâu, vùng xa, để đến nơi cần cứu trợ phải mất nhiều thời gian, công sức; song được sự ủng hộ của gia đình, bạn bè, học trò và sự động viên, tạo điều kiện của đồng nghiệp đã giúp cô hoàn thành tốt công tác giảng dạy của mình.\n\"Tôi tự hào về người đồng nghiệp của tôi - một tấm gương để chúng tôi học tập về nghị lực vượt lên khó khăn và tấm lòng yêu thương, biết sẻ chia trong cuộc sống. Điều này rất cần với chúng ta để lan tỏa những yêu thương cho cộng đồng, để có một xã hội ngày càng tốt đẹp hơn\", thầy Phạm Ngọc Cước, hiệu trưởng trường THPT Phạm Phú Thứ xúc động chia sẻ.\n\n", "isPremium": false}, {"title": "Ánh sáng chan hòa... - Truyện ngắn dự thi của Vũ Thị Huyền Trang (Phú Thọ)", "summary": "Khúc cua nằm tít hút trong con ngõ nhỏ của thị xã. Buổi tối, ngõ không có đèn đường chiếu sáng, chỉ ánh điện ở nhà dân hắt ra vàng vọt. Tầm mười giờ tối mọi nhà đều tắt đèn đi ngủ, ngõ đen đặc, im lìm. Thỉnh thoảng lại có vụ va chạm nào đó xảy ra đúng vào đoạn khúc cua.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/3/truyen-ngan-1685797026426116466987.png", "content": "Vì đúng đoạn cua ấy có một ngôi nhà xây thò ra, đường thì tối, khối người đi nhanh không kịp xử lý. Họ đa phần là những người lao động, thuê nhà trong ngõ, đi đêm về hôm. Nhất là khi trong người có chút hơi men kiểu gì cũng đâm vào tường ngã chổng kềnh ra đó. Có người ngã đêm, say nằm đó ngủ luôn. Sáng ra người đi thể dục trông thấy mới tá hỏa gọi làng xóm ra coi còn sống hay đã chết. Ông Hạo lật đật mở cổng, vài khuôn mặt ngái ngủ trong xóm trọ cũng thò ra xem có chuyện gì. Người say vẫn chưa hết hơi men, loạng choạng đứng dậy vừa vuỗi quần vừa lẩm bẩm chửi: \"Ngõ quái gì không có nổi một cái bóng đèn. Tổ tiên gánh còng lưng. May mà chưa chết\". Ông Hạo quay vào nhà bảo cậu con trai:\n- Cuối tuần này được nghỉ, con xem lắp cái bóng điện ngoài cửa nhà mình. Treo cao lên một chút. Có ánh sáng, người ta qua lại được dễ dàng.\nChị Đào, con dâu ông Hạo đang lúi húi canh nồi nước phở, nói vọng ra:\n- Sao dân trong ngõ không họp nhau lại làm cái đơn gửi ban quản lý đô thị hả bố? Thị xã sắp lên thành phố đến nơi mà chỗ thì trang hoàng rực rỡ, chỗ thì điện đường không có, tối om om.\n- Thì cũng có ý kiến rồi đó. Nhưng thôi, chờ được vạ thì má đã sưng. Mình cứ treo bóng lên con à.\n- Thì cũng chỉ sáng được chỗ nhà mình, chứ cả con ngõ vẫn tối om.\n- Sáng được chỗ nào hay chỗ đó. Ngày xưa lúc còn đi dạy xa nhà, nhiều hôm về tối, phóng hun hút trên con đường dài, bố chỉ mong thấy một ngọn đèn hoặc luồng sáng nào đó hắt ra từ nhà dân. Vừa ấm áp, vừa bớt cô đơn.\nBảy rưỡi sáng xóm trọ vắng hoe. Công nhân thì vội vàng vào nhà máy. Cánh thợ xây rủ nhau đi ăn sáng từ lâu. Lát nữa vài người làm ca đêm sẽ trở về, chui tọt vào phòng ngủ cho tới chiều muộn, thường là chẳng ăn trưa. Mấy năm nay nhiều khu đô thị mới mọc lên, công nhân ở khắp nơi đổ về. Dãy nhà trọ của ông chẳng trống một phòng nào. Công nhân công trường hay ồn ã nhưng vui. Chiều chiều sau khi đi làm về họ thường trải chiếu ra sân nhậu nhẹt. Có khi chỉ mấy cốc bia, đĩa lạc luộc, vài ba con mực cũng say. Say thì nằm phơi sương mà hát. Thấy ông đi qua, họ thường rủ ông ngồi lại uống trà. Lôi bàn cờ để sẵn dưới gốc cây bàng, ông mải mê đánh quên cả xem chương trình thời sự. Cánh thợ xây thường xuề xòa lắm. Trên dây phơi xóm trọ chỉ thấy những chiếc áo bám đầy vôi vữa. Nồi niêu xoong chảo có khi bày bừa ngoài giếng. Đến bữa thì xào nấu qua loa, thỉnh thoảng lại thấy chạy qua nhà xin ông chút dầu ăn, nước mắm, hết chưa kịp đi mua. Bãi rau sau nhà ông trồng đủ loại, con cháu đi vắng cả ngày ăn chẳng là bao. Ông vẫn dặn xóm trọ cứ qua mà hái, để lâu già cũng phí. Chị Đào bảo:\n- Nhà mình ăn ít, toàn đi cho. Bố cứ lọ mọ vất vả làm gì.\n- Có cho nhau là mừng con ơi. Trồng cho vườn tược tươi xanh, có sức sống.\nChị chẳng lạ gì tính bố chồng. Hơn chục năm trước nơi này vẫn còn bóng dáng làng quê. Lúc ấy sau nhà vẫn còn cánh đồng lúa. Nhiều nhà gặt xong thuê máy tuốt xong phơi luôn thóc dọc đường. Trời tháng sáu mưa nắng thất thường. Những cơn mưa ập đến bất chợt khiến người nông dân chẳng kịp trở tay. Lúa nhà còn chưa kịp thu xong bố chồng đã tất tưởi đi thu rơm, thu lúa cho người khác. Lẫn trong mưa là tiếng của những người nông dân cười vui, vì những hạt lúa vàng ươm được thu gom đậy điệm trước khi mưa nặng hạt. Lúa mà dính nước là xỉn màu, gãy gạo, mọc mầm. Mưa to cũng có khi lúa trôi theo dòng nước. Mưa ngớt thì bố chồng chị cũng ướt như chuột lột. Nhưng ông còn chưa chịu về nhà mà tạt qua cánh đồng lùa hộ thằng nhỏ đàn vịt chạy tứ tung khi nghe thấy sấm chớp đầu mùa. Giờ cứ mỗi lúc mưa to, rác trôi ứ đọng trên nắp hố ga, nước không chảy được ngập cả đoạn đường dài. Vẫn mặc chiếc quần đùi bộ đội, áo may ô, mũ cối trên đầu, ông chạy ra vớt rác. Mưa gió gầm gào, chớp lóe rực trời, Đào ở trong nhà nhìn ra còn thấy sợ. Con cháu có nói thì ông bảo: \"Để ngập đường xe cộ đi nguy hiểm. Nước bắn tung tóe cả vào người già, trẻ nhỏ\".\nThật ra ông Hạo giữ nếp sống của những người thôn quê. Chân chất, thật thà, tốt bụng. Thị xã đổi thay, người khôn của khó, nhưng ông vẫn quen sống chẳng tính toán, so đo. Ai đến thuê trọ ông coi như người thân trong nhà, giúp được gì là giúp. Tiền nong cũng chẳng lỡ lấy đắt của ai. Gần cuối tháng thỉnh thoảng lại có người sang khất tiền phòng, hoặc sang vay nóng vài triệu đưa con đi khám bệnh, đi sửa xe, gửi về quê nhà có việc. Từ khi về làm dâu Đào cũng đã quen với cảnh đó nhiều năm, lúc đầu còn lo cho cái tính thương người của bố chồng. Nhưng sau này chị nhận ra xung quanh mình người ta đều đối đãi với nhau chân thành, tử tế. Nợ có thể lâu hơn vài tuần vài tháng nhưng ai cũng thu xếp trả. Họ hái mớ rau, xin quả khế thì cũng biết bao nhiêu lần góc bếp nhà Đào có thêm chục trứng gà, trái mít chín, chùm vải đầu mùa người xóm trọ về quê mang sang biếu. Hồi ông ốm, hai vợ chồng chị bận đi công tác không về kịp, cũng là người trong xóm trọ đưa ông đi viện. Người trông đêm, người trông ngày, người thì ở nhà đưa đón thằng cháu nội của ông đi học. Lúc vợ chồng Đào đi công tác về thì ông đã khỏe lại, cửa nhà cũng có người quét dọn gọn gàng, sạch sẽ. Chị ngồi ở bậc thềm nhìn qua xóm trọ tự nhiên thấy áy náy trong lòng. Chị về làm dâu nhà chồng từng mang lòng chật hẹp, nhỏ nhen ra đối đãi.\nChủ nhật, đàn ông trong xóm được huy động ra lắp đèn chiếu sáng. Người giữ thang, người kéo dây, treo bóng. Đường điện phải chạy dọc tường ra bên ngoài, loay hoay một lúc cũng xong. Kể cũng lạ, chỉ là ánh sáng của một chiếc bóng đèn vậy mà tối đấy cả xóm ai cũng thấy vui. Người góp vui bằng một ấm trà. Người góp gói kẹo lạc, chùm nhãn đầu mùa, mấy quả khế xanh chấm muối chua lè lưỡi. Ấy thế mà xúm xít, chuyện trò, cười nói, mắt ai cũng hướng ra con ngõ nhỏ. Vài người đi đường hình như cũng ngạc nhiên. Họ đi chậm lại, hướng mắt nhìn về phía chiếc bóng đèn. Ai đó bảo:\n- Loại đèn led này sáng thật. Tốn điện phải biết.\n- Bà bán hàng nói dùng loại này tiết kiệm 60% điện năng. Yên tâm tiết kiệm điện.\n- Không biết ai là người đầu tiên phát minh ra bóng đèn nhỉ?\n- Rõ chán. Học với hành, chữ thầy lại trả cho thầy. Nhà phát minh người Mỹ, Thomas Edison. Ông là người có bằng sáng chế sớm nhất cho bóng đèn sợi đốt, được công bố vào năm 1879.\n- Ngày xưa chắc là anh học giỏi đúng không?\n- Học cũng khét đấy mà giờ vẫn đi làm thợ xây. Thế có phải là kiểu trưởng thành thất bại như tụi trẻ vẫn nói đấy không?\nÔng Hạo nhấp ngụm trà, vỗ vai người thợ trẻ, an ủi:\n- Biết thế nào là thành công hay thất bại cháu ơi. Cứ sống tử tế trước đã rồi tính chuyện cao thấp, giàu nghèo.\nMọi người lại hướng mắt ra đường, nhìn thứ ánh sáng chan hòa tỏa ra ấm áp…\n", "isPremium": false}, {"title": "Tiếng kẻng bình yên của Mạnh", "summary": "\"Alo! Anh em để ý 2 đối tượng khả nghi đi xe máy ở khu cầu ao, các chốt đóng chắn vào ngay...\" là một trong những hiệu lệnh mà anh Mạnh phối hợp với các anh em vận hành Tổ tự quản \"Tiếng kẻng an ninh thôn Đức Liễn\" trong 2 năm qua.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/anh-1-2-16857207518642075912551.jpg", "content": "Về thôn Đức Liễn (xã Hồng Thái, H.Việt Yên, Bắc Giang) không khó để bắt gặp tổ an ninh đi tuần tra trên đường làng, đặc biệt trong đó có một chàng trai nằm trên xe lăn, đó là anh Thân Ngọc Mạnh.\nAnh Mạnh (32 tuổi) mắc bệnh xương thủy tinh từ nhỏ, thân hình chỉ như một em bé. Đến tuổi đi học, bạn bè nô nức đến trường, Mạnh thì chỉ thường xuyên đến bệnh viện và không được đến lớp học chữ. Tuổi thơ của Mạnh chỉ quanh quẩn trong căn phòng bé nhỏ, gần như không biết gì về thế giới bên ngoài. Mãi đến năm 22 tuổi, một người hảo tâm đã tặng Mạnh chiếc điện thoại có kết nối mạng internet. Từ đó, Mạnh mới biết đến cuộc sống muôn màu và có những người bạn đầu tiên trong đời. Để dùng được điện thoại, Mạnh mày mò học chữ rồi lại học chữ từ điện thoại. Sau đó, bố mẹ chắt bóp mua cho Mạnh chiếc xe lăn điện để có thể tự đi lại, đến nhà người này người nọ, nắm bắt tình hình trong thôn.\nMong muốn đóng góp cho quê hương, năm 2018 Mạnh lập trang Facebook \"Đức Liễn quê hương tôi\" để chia sẻ thông tin trong thôn và quảng bá hình ảnh làng quê tươi đẹp tới bạn bè. Trang thông tin của anh cập nhật thông tin chính xác, kịp thời và hấp dẫn nên được đông đảo người dân trong thôn theo dõi.\nKhi dịch Covid-19 xuất hiện, anh Mạnh đã kêu gọi bà con quyên góp tiền để mua vật tư y tế, hỗ trợ lực lượng chống dịch trong thôn và nhu yếu phẩm tặng các gia đình cách ly. Kết quả, anh đã vận động được 20 triệu đồng và trực tiếp cùng ban ngành đoàn thể đến tận chốt, khu cách ly trao tặng nhu yếu phẩm.\nGần nhất, Mạnh đã vận động nhà hảo tâm và bà con trong thôn được gần 100 triệu đồng hỗ trợ ông Thân Văn Vui (người trong thôn có hoàn cảnh khó khăn) để xây ngôi nhà kiên cố. Anh Mạnh còn đứng ra xây dựng, thiết kế, đôn đốc đến lúc khánh thành ngôi nhà để đem lại niềm vui trọn vẹn cho gia đình ông Vui.\nĐến khi dịch bệnh đi qua, thôn bắt đầu xuất hiện tình trạng trộm cắp xe đạp, xe máy, trộm chó mèo, cạy cửa... khiến người dân cảm thấy bất an, chẳng mấy ai dám ra đường vào buổi tối hay sáng sớm. Từ thực tế đó, anh Mạnh đã lên ý tưởng thành lập một tổ an ninh trật tự, giữ bình yên cho xóm làng.\nAnh Mạnh mang ý tưởng \"chẳng giống ai\" đi thuyết phục các anh em trong xóm để cùng nhau thành lập tổ. Người đầu tiên là anh Thân Quang Cường (46 tuổi), anh Cường rất tán thành và ủng hộ ý tưởng của anh Mạnh. Đồng sức đồng lòng, hai người đã vận động được hơn chục thanh niên cùng chí hướng tham gia.\nSau đó, tổ đã báo cáo UBND xã Hồng Thái và được UBND xã ra quyết định thành lập Tổ tự quản \"Tiếng kẻng an ninh thôn Đức Liễn\" vào tháng 8.2021, do anh Thân Quang Cường làm tổ trưởng, ban đầu có 18 thành viên.\nNgay sau khi thành lập, tổ đã lập được chiến công đầu tiên khiến người dân vô cùng cảm kích và ủng hộ. Anh Mạnh kể lại hôm đó khoảng 10 giờ đêm, có khoảng 30 - 40 người chia thành 3 đội tuần tra trong thôn thì phát hiện một đối tượng trộm đang tẩu thoát. Anh em đã lấy gậy chắn làm tên trộm ngã xe nhưng lúc đó hắn lẩn trốn được trong đêm tối.\nTất cả anh em quyết tâm lùng bắt bằng được, chặn các chốt ra khỏi làng, mãi đến 6 giờ sáng hôm sau thì bắt được tên trộm đang ẩn nấp trong một bụi cây. Sau chiến công đó, nhân dân thôn Đức Liễn đã an tâm và tin tưởng hơn rất nhiều vào hoạt động của tổ. Đến nay tổ đã có 43 thành viên, chia làm 3 ca tuần tra hằng ngày và trực đêm.\nAnh Mạnh cho biết thêm thời gian đầu anh em tự bỏ tiền mua thiết bị như đèn pin, gậy, bộ đàm, kẻng báo động, về sau được nhân dân ủng hộ tiền, tổ đã trang bị được 3 rào chắn barie ở các lối ra vào thôn.\nTổ đã cho lắp đặt hệ thống camera an ninh khắp đường làng ngõ xóm trong thôn, hoạt động 24/7 và luôn có người túc trực. Hiện tổ quản lý 18 camera và kết nối với 54 camera nhà dân để theo dõi công tác an ninh. Dự kiến sắp tới tổ sẽ thay thế barie thông thường bằng barie điện tử có thể điều khiển từ xa.\nĐại úy Nguyễn Thành Luân, Phó trưởng công an xã Hồng Thái, cho biết: Từ khi được thành lập đến nay, tổ đã phối hợp cùng công an xã đảm bảo an ninh trật tự trên địa bàn thôn Đức Liễn; không còn tình trạng thường xuyên trộm cắp hoặc có những vụ trộm chó táo tợn, ngang nhiên như trước.\nBỗng nhiên đi làm công việc vác tù và hàng tổng, đối với người bình thường đã tiềm ẩn nguy hiểm huống gì đến người \"dễ vỡ\" như anh Mạnh, vì vậy mẹ anh rất lo lắng.\nMẹ anh, cô Trần Thị Xa nói về con trai mà nước mắt rưng rức: Thấy con đi sớm về khuya, có những đêm không về tôi vô cùng lo lắng. Từ nhỏ, cả hai anh em Mạnh đều bị xương thủy tinh, mọi sinh hoạt cá nhân đều phải nhờ bố mẹ giúp mà giờ lại đi làm an ninh, bắt trộm, nhỡ không may gặp kẻ hung tợn thì rất nguy hiểm. Tôi có khuyên cháu ở nhà nhưng Mạnh không chịu, nói rằng: \"Mẹ cứ yên tâm về con, con làm được, bên cạnh con còn có các anh em trong tổ nữa mà\".\nAnh Vũ Văn Xếp, Trưởng thôn Đức Liễn, cho biết: Địa bàn thôn Đức Liễn gần khu công nghiệp nên tình hình an ninh trật tự phức tạp, đặc biệt là nạn trộm chó, trộm mèo vào sáng sớm. Từ khi tổ tự quản ra đời, đã phối hợp với lực lượng công an xã đẩy lùi và ngăn chặn tình trạng trộm cắp, trong đó vai trò của anh Mạnh là rất quan trọng.\nÔng Nguyễn Hữu Lạng, một người cao tuổi ở thôn Đức Liễn,  chia sẻ: Trước kia khi chưa có tổ, tình trạng trộm cắp xảy ra thường xuyên. Trẻ em, phụ nữ, người già như chúng tôi rất ngại phải đi đâu vào buổi tối, cửa nhà, xe cộ luôn phải khóa khi không có người, đến nay tình trạng này đã giảm hẳn, chúng tôi rất yên tâm.\nĐầu năm 2022, được Huyện Đoàn Việt Yên và CLB Thanh niên khuyết tật tỉnh Bắc Giang động viên, anh Mạnh đã tập hợp thanh niên khuyết tật trên địa bàn huyện thành lập CLB Thanh niên khuyết tật H.Việt Yên với 20 thành viên và anh được bầu làm chủ nhiệm CLB. Hiện giờ, để có thu nhập tự trang trải cho cuộc sống, Mạnh mở một cửa hàng nhỏ bán phụ kiện điện thoại. Những lúc rảnh, Mạnh lại tiếp tục \"bon bon\" trên xe lăn điện đi vận động bà con xây dựng các khu vui chơi cho thiếu nhi và ủng hộ người khó khăn.\nChủ nhiệm CLB Thanh niên khuyết tật tỉnh Bắc Giang anh Nguyễn Văn Hoàn nhận xét: Anh Mạnh tuy bị khuyết tật nặng nhưng luôn nỗ lực vươn lên, cống hiến cho cộng đồng. Ngoài tham gia mô hình tổ tự quản thôn Đức Liễn, anh Mạnh còn thường xuyên vận động thiện nguyện, giúp đỡ người khó khăn. Với vai trò là chủ nhiệm CLB Thanh niên khuyết tật H.Việt Yên, anh đã đoàn kết, giúp đỡ và động viên hội viên vươn lên trong cuộc sống, để những người khuyết tật cũng có thể làm được những điều có ích cho đời.\n\n", "isPremium": false}, {"title": "‘Bảo tàng - thư viện Hoàng Liên Phương’", "summary": "Ấp Bình Điền, xã Bình Ninh, huyện Tam Bình, tỉnh Vĩnh Long có một \"bảo tàng - thư viện\", chủ nhân là nhà báo có bút danh Hoàng Liên Phương (hương thơm của đóa sen vàng). Anh lặng lẽ sưu tầm, gìn giữ và trưng bày một số hiện vật có ý nghĩa về văn hóa, nghệ thuật… và hàng chục ngàn bản sách.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/30/hlp-4-1685431343246321069236.jpg", "content": "Các bộ sưu tập công phu\nNhà báo Nguyễn Thành Nam (54 tuổi) hiện công tác tại Tạp chí Lao động & Công đoàn. Anh là người say mê sưu tầm vật liệu, dụng cụ sinh hoạt đến sách báo, tạp chí, thơ văn trong và ngoài nước. Được nghe kể và thấy mới biết sự cần mẫn, kiên trì theo đuổi niềm say mê có một không hai của anh. Nghề báo giúp anh có điều kiện đi lại, cả những chuyến du lịch nên dễ sưu tầm… hàng độc! Hình như những vật dụng cần bổ sung các bộ sưu tập lúc nào cũng quanh quẩn, thôi thúc trong anh...\nAnh có bộ sưu tập \"Thơ người dưng\", những bài thơ được cắt từ các tạp chí văn học, báo chí trong nước. Cắt ra dán vào sổ, mỗi cuốn sổ gồm 100 bài. Đến nay anh có gần 40 nghìn bài. Đặc biệt có bộ sưu tập thơ của các nhà thơ Đồng bằng sông Cửu Long. Cạnh đó, có nhiều đầu sách viết về Hồ Chủ tịch và hơn 1.000 bức ảnh Bác. Nguồn tư liệu khai thác hầu hết ở sách, báo chính thống (các tạp chí văn học nghệ thuật, Tạp chí Văn nghệ quân đội, báo Nhân Dân, báo Đảng nhiều địa phương). Anh không khai thác báo mạng vì sợ bị chỉnh sửa, chưa qua biên tập.\nAnh sưu tầm hơn 100 bức tôn tượng về Bác cỡ nhỏ, từ tượng đồng, tượng đá đến dĩa, ly tách có in hình ảnh… Bên cạnh đó, là bộ ảnh tư liệu lãnh đạo Đảng, Nhà nước, Chính phủ, Quốc hội qua các thời kỳ; mỗi vị một bộ ảnh riêng kèm tiểu sử… Rồi có cả các bộ sưu tập ảnh những nguyên thủ quốc gia trên thế giới; bộ ảnh về đất nước (Mỹ, Nhật Bản, Hàn Quốc, Trung Quốc…). Hay bộ ảnh về con người, đất nước Việt Nam được chia ra khoảng 40 chủ đề như ẩm thực, động vật (trên cạn, dưới nước…), thực vật, du lịch, văn hóa vùng cao, đồng bằng, miền biển... Và rất nhiều bộ sưu tập về thiệp cưới, danh thiếp, các câu danh ngôn cắt ra từ những cuốn lịch; các bộ sưu tập tem, tiền giấy… Anh phải đóng hơn 40 tủ nhôm, kiếng, gỗ, kệ sắt để trưng bày…\n\"Bảo tàng\" của anh còn có các bộ sưu tập dụng cụ sinh hoạt cá nhân và gia đình như hơn 200 loại đèn dầu từ đèn trứng vịt, bánh ú đến đèn măng-xông dầu hỏa…; 400 cái zippo sản xuất giai đoạn 1963 - 1974; dụng cụ nấu, đựng đồ ăn trong trang bị của lính Mỹ thời chiến tranh Việt Nam; các loại cân; lu, khạp, tĩn (dụng cụ chứa nước)... Trên gác, anh chất đầy các loại ấm tích, bàn máy may, ti vi, táo đong lúa…\nAnh kể, có cái mình mua từ các vựa ve chai, từ người rao bán dạo hoặc biết anh thích sưu tầm đồ xưa nên bạn bè gửi tặng. Hiện anh đang sưu tầm các loại điện thoại. Điện thoại đời từ cục gạch… đập đá, điện thoại có ăng-ten, trượt đến iPhone! \"Được cái nào lưu giữ cái đó. Cho con cháu sau này biết trước kia cha ông mình đã từng thắp cái đèn hột vịt để học tập, sinh hoạt trong nhà khi chưa có điện thắp sáng; cái lu, cái khạp đựng lúa, đựng nước khi chưa có các đồ chứa bằng inox, nhựa...\", anh nheo mắt cười. Ở Bảo tàng Báo chí Việt Nam tại Hà Nội có trưng bày 2 ti vi loại 7 inch, 2 đèn dầu, 10 cái zippo do anh tặng.\nCạnh \"bảo tàng\" còn có một thư viện là hoài bão anh ấp ủ từ khi còn học tiểu học. Phải đến hơn 20 năm sau, ước mơ ấy mới thành sự thật.\nTừ lớp 5, cậu học trò Nguyễn Thành Nam đã có ý thức về việc lưu giữ sách, ấy là vào thời điểm đầu những năm 80 của thế kỷ trước. Nhịn tiền ăn sáng, ăn quà mua sách đọc, trang đầu cuốn nào cũng ghi ngày tháng và ký tên… xác định chủ nhân! Anh kể do ảnh hưởng từ người chị dạy học trước năm 1975 mà mình mê đọc sách, giữ sách, quý sách và coi nó như người thầy, người bạn quý.\nSau khi xong đại học (ngành Ngữ văn, Đại học Cần Thơ) niên khóa 1987- 1991, tiếp cận được khá nhiều nguồn tư liệu, từ năm 2004, anh bắt tay vào việc nâng cấp tủ sách gia đình thành thư viện giúp các em học sinh được đọc để mở rộng tầm mắt, tích lũy kiến thức… Tuổi thơ từng trải qua vô vàn gian khó, cho đến thời sinh viên vẫn phải vừa làm thuê vừa đi học, nên anh càng thấu hiểu những hoàn cảnh thiếu thốn, vượt khó đến trường. Những năm bao cấp anh chưa có điều kiện, kinh tế lại eo hẹp nên sưu tầm hạn chế.\nSau này khi gia nhập làng báo, đã hơn 30 năm, anh mới có dịp thực hiện ước mơ… Đâu chỉ có bạn đọc là học sinh xã nhà mà học sinh các trường của xã Loan Mỹ, Ngãi Tứ và một số trường bên huyện Trà Ôn vẫn qua đọc, mượn sách. Cán bộ, viên chức nhà nước, các cơ quan, đơn vị quanh vùng cũng đến mượn tài liệu chính trị, kinh tế, xã hội để nghiên cứu. Thư viện có vài cuốn sách xuất bản từ thế kỷ XIX; những tờ báo phát hành năm 1975; tạp chí văn nghệ các tỉnh, thành; tạp chí Kiến thức ngày nay đủ bộ…\nTính đến nay, thư viện có hơn  50 nghìn bản sách! Hai gian nhà liền kề, diện tích hơn 100 m2, bề ngang 10 m, dành cho trưng bày sách và \"bảo tàng\" trong tủ đứng, tủ treo tường… Đến thư viện bạn đọc còn được chiêu đãi nước đóng chai, bánh kẹo chu đáo. Chưa hết, thư viện được trang bị 3 máy vi tính dành cho truy cập tài liệu nữa! Nó đã thành một địa chỉ hấp dẫn, thân thuộc với các cháu học sinh.\nVừa làm báo (từng là Phó Tổng biên tập Tạp chí Văn nghệ Sóc Trăng), vừa tham gia thỉnh giảng về báo chí cho trường đại học, các trung tâm truyền thông, trang thông tin điện tử nên thạc sĩ báo chí Nguyễn Thành Nam giao cho chị ruột mình quản lý thư viện. \"Nhìn bọn trẻ say sưa đọc sách mà mình thấy có thêm động lực. Phải đọc, phải học vừa mở mang kiến thức vừa trau dồi nghề nghiệp, anh à!\", anh tâm đắc chia sẻ. Tôi hỏi cách quản lý sách báo, anh chân thành bộc bạch: \"Thấy bọn trẻ đến đọc là mình vui mà mượn đem về mình lại vui hơn. Đem về cho nhiều người cùng đọc là quá quý! Cho mượn nhưng không có đòi. Cho thì không cho. Thỉnh thoảng cũng kiểm kê, bổ sung, chống mối. Cũng dặn sắp nhỏ đọc xong nhớ trả cho người khác đọc! Nhưng đọc xong nếu nó có cất luôn thì thôi chứ làm sao giờ?\". Chúng tôi cùng cười.\nĐồng nghiệp ở Sài Gòn, Sóc Trăng thỉnh thoảng gom sách báo lại tặng làm phong phú thêm thư viện.Một chiều tháng 3.2023,  anh điện thoại và gửi cho tôi tấm ảnh chụp vừa huy động được hơn 1 tấn sách, thuê xe tải chở từ Sóc Trăng về Vĩnh Long! Anh cũng vận động từ những người bạn được 20 bộ máy vi tính, cộng thêm 3 bộ của thư viện mình, tặng trường Tiểu học Bình Ninh A - nơi anh theo học thời niên thiếu 22 bộ, 1 bộ còn lại tặng cho một học sinh nghèo. Hằng năm anh đều tặng trường 500 quyển vở.\nChia sẻ với cộng đồng, anh mua cây giống hoàng yến, vận động gần 60 sinh viên Trường ĐH Kiến trúc TP.HCM (khu vực Cần Thơ) trồng dọc hai bên lộ liên xã dài gần cây số từ xã Ngãi Tứ đi xã Loan Mỹ.\nHằng tuần, anh từ Sóc Trăng về Vĩnh Long rồi đến tận nhà gần 90 cây số! Vất vả là thế nhưng trong miên man suy nghĩ công việc còn có chuyện sưu tầm cái gì hay, lạ, độc và sách bổ sung thư viện! Thật đáng nể!\n\n", "isPremium": false}, {"title": "Đôi tay diệu kỳ của người đàn ông khuyết tật", "summary": "Mặc cảm về bản thân, bác tự cho mình là \"người phế thải\" của xã hội, là gánh nặng cho vợ con. Từ sự mặc cảm đó, bác đã nuôi trong mình ý nghĩ tiêu cực, ghét bản thân mình…", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/528068263637045248/2023/5/25/bac-do-thien-dang-16850023383721794037126.jpg", "content": "Khi tôi nhận biết được, đã thấy bác rồi. Trước đây bác rất ít nói, không muốn giao tiếp với ai và khó tính, hễ ai nói gì không vừa ý là bác nổi giận, la mắng om xòm. Ở trong làng có việc gì trọng đại bác cũng không tham gia, ai mời bác cũng không đi. Bác chỉ thui thủi một mình quanh quẩn trong nhà như con ốc thu mình vào trong vỏ. Thậm chí một ngày người ta chỉ nghe bác nói vài ba câu. Lâu dần hình ảnh bác ngày càng mờ nhạt trong họ hàng, bà con, lối xóm. Biết tính bác như vậy nên ai cũng dè dặt, ít tiếp xúc với bác. Vả lại họ sợ tính bác hay tự ái nên ít đề cập đến đời sống riêng tư của bác. Tôi muốn nói đến người bác của tôi tên là Đỗ Thiên Đăng, ở thôn Bích Khê, xã Triệu Long, huyện Triệu Phong, tỉnh Quảng Trị.\nTôi không giống như người khác - có suy nghĩ về bác như vậy. Tôi nghĩ chắc bác có nỗi buồn gì đó mà không nói được. Thật đúng như vậy, bác mặc cảm về bản thân mình, bác tự cho mình là \"người phế thải\" của xã hội, là gánh nặng cho vợ con. Từ sự mặc cảm đó bác đã nuôi trong mình ý nghĩ tiêu cực, ghét bản thân mình, nhiều lúc bác còn nghĩ đến cái chết.\nBiết bác có nỗi niềm đó, tôi thường nói chuyện với bác cho bác vui. Qua những lần nói chuyện tôi phát hiện ra bác là người rất tình cảm, có thế giới nội tâm phong phú không giống như người ta nghĩ. Qua câu chuyện bác kể, tôi biết được vì sao bác tàn tật. Bác đã không may mắn bị cụt cả hai chân trong một lần giẫm phải mìn sát thương khi đang cắt cỏ trên đồi gần nhà hồi năm 1980.\nNhững ngày tháng sau đó với bác thật nặng nề, u ám, tâm hồn luôn đắm chìm trong nỗi tuyệt vọng, vật vã trong sự cùng quẫn, và không ít lần bác đã có ý định tự kết thúc cuộc sống mà khi đó bác cho là vô nghĩa.\nKể từ đó tới nay, đã 42 năm trôi qua, cuộc sống bác gắn liền với vòng quay xe lăn. Nhưng may thay số phận đã mỉm cười với bác khi bên bác còn có một người vợ thủy chung, hết mực yêu thương chồng con. Hằng ngày chị lo lắng, giúp đỡ cho bác trong mọi sinh hoạt, công việc. Vượt qua bao nhiêu sóng gió, họ đã cùng nhau xây dựng nên một tổ ấm hạnh phúc. Quả thực, chỉ có tình yêu mới giúp họ vượt qua khó khăn. Chính điều đó như là nguồn động viên, an ủi và là động lực để bác vượt qua số phận, như Bác Hồ đã nói \"tàn nhưng không phế\".\nThật sự, nhiều lúc tôi cảm thấy ở bác một nghị lực phi thường mà một người lành lặn có khi không làm được. Là một gia đình thuần nông, cuộc sống còn vất vả khó khăn, ngôi nhà ba gian xây đã lâu rồi nhưng bác không thể nào đủ sức để tô nổi, xung quanh vẫn là blô, nền đất. Mỗi lần mùa mưa bão đến, không có chỗ nào là không bị dột nát. \"Tôi lo lắm chứ nhưng biết làm sao bây giờ, lực bất tòng tâm\", có lần bác tâm sự với tôi như vậy.\nGia đình bác có mấy sào ruộng, ngoài ra không có nghề gì khác. Tôi chứng kiến mỗi lần thu hoạch lúa bác ngồi trên xe lăn phơi rơm giữa tấp nập người qua lại, rồi đưa rơm cho người ta xay. Tất cả những việc đó bác làm một cách dẻo dai, nhịp nhàng như những người bình thường khác. Có lần tôi còn chứng kiến bác đổ bê tông đường đi từ nhà ra ngõ. Bác đập từng viên đá nhỏ rồi trộn hồ, lấy thước gạt như những người thợ nề và kết quả là có một con đường đẹp, sạch sẽ.\nNhưng tôi khâm phục nhất ở bác là bàn tay khéo léo trong việc đan lát. Đó cũng là thu nhập thêm cho gia đình bác tranh thủ lúc mùa màng nhàn hạ. Có thể ai đó nghĩ rằng làm nghề đan lát, làm ra cái rổ, cái rá là bình thường. Nhưng đối với một người như bác theo tôi là một nghị lực phi thường. Bạn thử tưởng tượng xem một người đàn ông khỏe mạnh, lành lặn chưa chắc đã đốn ngã và kéo cây tre xuống được, nhưng tôi đã chứng kiến bác làm được điều đó. Hằng ngày, công việc của bác là đi đốn tre về để làm vòng hoa bỏ cho các cửa hàng kết vòng hoa.\nDưới bàn tay tài hoa của bác, mọi vật trở nên rất đẹp. Khách hàng rất ưa chuộng, thậm chí nhiều đại lý đặt hàng bác. Trò chuyện với bác, tôi được biết giá một vật dụng như vậy cũng rất là thấp so với công sức của bác bỏ ra. Ví dụ như một vòng hoa bác bỏ cho đại lý giá chỉ có 12.000 đồng. Mỗi ngày bác làm trung bình từ 5 - 7 cái. Nhưng dù sao công việc này cũng giúp bác trang trải thêm cuộc sống, phụ giúp thêm cho gia đình, nuôi con cái ăn học…\nĐáng nể hơn, bác còn được biết đến là vận động viên khuyết tật nổi tiếng của tỉnh Quảng Trị. Bác gia nhập Hội người khuyết tật huyện Triệu Phong, tỉnh Quảng Trị. Hằng năm, ở Hội khuyết tật tỉnh Quảng Trị tổ chức hội thi thể dục thể thao hay văn nghệ thì bác đều tham gia rất nhiệt tình và giành được nhiều huy chương. Ngôi nhà của bác tuy nhỏ nhưng treo đầy huy chương các loại trong những hội thi dành cho người khuyết tật.\nKhông đầu hàng số phận, bác Đăng còn là người bố tuyệt vời. Bác hết mực yêu thương, chăm lo cho tương lai các con. 3 cô con gái của bác đều chăm ngoan học giỏi, có cháu đang học đại học. Khi nói về cha mình, các con của bác đều rất tự hào. Chính người bố \"tàn mà không phế\" đã mang lại niềm vui, niềm hạnh phúc cho các con.\nTrong cuộc sống, chúng ta có thể gặp rất nhiều số phận kém may mắn. Bác Đăng là người trong số đó. Song, bác đã vượt lên chính mình, vượt lên số phận để đem lại niềm hạnh phúc cho bản thân, gia đình và xã hội. Từ câu chuyện của bác tôi, tôi rút ra một điều rằng mỗi người chúng ta, dù là bình thường hay khiếm khuyết bản thân, hãy tự tin với bản thân mình, đừng mặc cảm, biết \"vượt qua nghịch cảnh\" của mình. Hãy mở rộng lòng mình để đón lấy những nụ cười yêu thương của người khác để \"Sống cho điều ý nghĩa hơn\" như tác giả  Nick Vujicic gửi gắm qua quyển sách của mình.\n\n", "isPremium": false}, {"title": "Đi bước nữa - Truyện ngắn dự thi của Y Trân (Hà Nội)", "summary": "Một ngày của năm ngoái, khi đang vùi đầu vào mớ hồ sơ chuẩn bị ra tòa giải quyết cuộc hôn nhân bị đổ vỡ của mình, Vân không ngờ lại nhận được cuộc gọi từ người đàn ông ấy.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/5/27/di-buoc-nua-16852105506052034527766.jpg", "content": "Đứa em duy nhất còn làm việc ở công ty lữ hành cũ kể: \"Ông ấy đến công ty, hỏi thông tin về chị, nhưng không ai biết cả. Tới lúc có người nhớ ra là em \"cu\" nhất, chắc có thể biết chị, liền mách em. Nhìn thấy ông ấy, em ngỡ ngàng lắm luôn\".\nNghe đứa em thao thao, Vân không thể không chộn rộn trong lòng. Người đàn ông người Anh ấy quả là đã góp một phần không nhỏ cho cuộc hôn nhân đổ vỡ của Vân…\nNăm năm trước, Vân còn làm việc cho một công ty lữ hành. Lần ấy, một cặp vợ chồng người Anh đi du lịch cùng nhau, không may đã gặp sự cố, và cần một khoản tiền để trở về nước. Thật lạ lùng, thời điểm đó, không ai có thể giúp họ, mặc dù họ đã liên hệ với nhiều người thân. Nhìn họ lo lắng, tuyệt vọng, Vân động lòng. Cô quyết định chi ba mươi triệu tiền Việt giúp họ. Họ hứa, khi về nước sẽ gửi lại cho cô.\nNhiều đêm Vân cố gắng để không tin rằng việc cho người nước ngoài vay tiền, rồi sau đó họ lặn một hơi không sủi tăm là nguyên nhân chính khiến gia đình Vân lục đục. Từ hồi mới cưới nhau, Đỉnh không hề ưng cái tính cả tin của vợ. Đối với anh ta, cả tin không khác gì khờ dại, người cả tin luôn bị những kẻ bịp bợm coi như một cái gối êm ái để chúng ngả lưng. Chẳng phải chuyện xa xôi gì, mà ngay chính trong gia đình đấy thôi. Vân đã từng dốc túi cho cậu em họ vay một khoản tiền mà cha mẹ cô cho mượn để sửa lại nhà, chưa kịp dùng đến. Cậu em họ hứa dù lên giời hay xuống biển, thậm chí có bay ra ngoài vũ trụ, thì cũng \"Nhất định trả cho hai bác và anh chị đầy đủ, đúng hẹn\". Nhưng khi bố Vân ốm nặng, phải nằm viện cấp cứu, cần đến số tiền đó thì… Cậu em đó quả là đã... ra ngoài vũ trụ mất rồi, chẳng cách nào liên lạc được.\nĐỉnh vẫn chế nhạo Vân: \"Đã ngốc lại còn tốt bụng\". Thế thì sống làm sao nổi ở cái cõi đời đầy xảo trá này? Đấy, cùng làm ở công ty lữ hành, cùng là hướng dẫn viên du lịch, sao chị Minh Duyên lại giàu thế? Chỉ trong vài năm đi làm, chị ta đã mua nhà thủ đô, mua xe, cho con đi học trường điểm. Mỗi lần chị ta dẫn khách đến làng nghề thủ công mỹ nghệ của mối quen, mỗi sản phẩm chủ xưởng bán cho khách, chị ta hưởng tới ba mươi phần trăm. Khách Tây ưng đồ thủ công mỹ nghệ của ta lắm, nên bảo sao chị còn giàu nhanh hơn chủ xưởng và cánh thợ thuyền nhiều.\nCòn Vân thì sao? Đỉnh tối ngày ra rả: Chán mớ đời. Cứ tưởng một người luôn nhìn đời bằng đôi mắt ngọc ngác ngơ của tuổi học trò, thì chỉ cần đi làm cho công ty lữ hành một hai năm, sẽ dạn ra, sẽ khôn ra, ít thì cũng phải biết cách moi tiền trong ví khách Tây một cách có nghề, khéo léo chứ. Đằng này lại còn bỏ tiền túi ra cho khách Tây. Không khéo đôi vợ chồng Tây đó đã lừa Vân một cú ngọt ngào.\nCơ mà Vân vẫn không tin mình đã tin nhầm người. Đỉnh truy vấn: Cô căn cứ vào đâu mà khẳng định mình không nhìn nhầm người? Chẳng phải đã mấy năm nay họ không hề một lần liên lạc với cô sao? Có khi họ cũng quên béng con mồi béo mẫm là cô từ lâu rồi.\nVân có hoang mang, nghi ngờ bản thân không? Có chứ. Mỗi lần trong nhà có chuyện cơm không lành, canh không ngọt, cô lại lên chùa làng để tìm những phút giây thư giãn. Ở chùa làng vài năm gần đây có một cậu trai trẻ, dịp mùng một, ngày rằm đều được cha đưa đến viết sớ. Cậu ta viết chữ đẹp lắm, như rồng bay phượng múa. Nghe nói cậu học Hán Nôm từ hồi còn bé. Nhưng từ khi bị bệnh, cậu chỉ nhốt mình trong căn phòng nhỏ, khóc cười vô cớ cũng trong căn phòng đó, rồi tháng đôi lần, cha cậu đưa con lên chùa viết sớ. Cậu viết miễn phí cho khách thập phương. Vân thích nhìn cậu ta khi đang viết lắm. Những khi viết, cậu như con bướm vừa thoát ra khỏi cái kén thô kệch, vô hồn, mà linh động như đang say đắm những đóa hoa thơm. Cậu nhập tâm, như thể không biết có ai xung quanh, chỉ cậu với lá sớ và những thỉnh cầu của khách. Khách đến chùa xin sớ thì đông. Nhà nào chẳng xin được phát lộc phát tài, bình an vô sự, cầu được ước thấy. Buồn cười, có người còn cầu cho đối thủ làm ăn xui xẻo, khuynh gia bại sản, vợ chồng lục đục, bồ bịch gái trai. Không ít lần Vân ngấy ngán những lời thỉnh cầu trong sớ đó.\nChàng trai viết sớ cứ đều đặn tháng đôi lần được cha đưa đến viết sớ cho khách thập phương, nhưng dường như bệnh không hề thuyên giảm. Cha cậu nói cậu bị thất tình. Hai người yêu nhau đã mấy năm, thế mà chỉ vì một chút phật ý, người yêu đã bỏ cậu, quay ngoắt đi cưới... người yêu cũ. Đau đớn, sốc nặng, cậu đổ bệnh từ đó. Mấy năm viết sớ trong chùa, miễn phí cho người, nhưng có lẽ cậu chưa một lần viết cho mình một lá sớ cầu xin nỗi đau lớn bị phụ tình kia rời bỏ cậu đi.\nVân thôi việc ở công ty lữ hành hai năm sau việc cô giúp đôi vợ chồng người Anh một khoản tiền. Những công việc khác Vân đều thử nhiều lần, song không thực sự hấp dẫn Vân. Cô vẫn nhớ những chuyến đi, đến những vùng địa linh nhân kiệt, giới thiệu cho du khách gần xa về những danh nhân, anh hùng, những tập tục, truyền thống đẹp, đáng tự hào nhất của đất nước mình. Du khách nước ngoài dĩ nhiên cũng nhiều kiểu người. Có những người chỉ muốn đi cho biết, như sống vội sống vàng, nhanh chân lấp đầy dấu giày của họ trên những ngả đường thế gian. Có những người thì khác. Họ muốn đến, muốn ngừng lại, ngắm thật lâu những di sản văn hóa, muốn chạm tay và cảm nhận hơi thở của những nền văn minh mà họ đã chiêm ngưỡng. Ông bà Oscar là những người hiếm hoi như thế mà Vân từng gặp. Những người đó không chỉ đến Việt Nam để chụp ảnh hay ăn vài món đặc sản, tích một tích xanh lên bản đồ thế giới. Ông Oscar bảo ông đã đưa vợ đến Việt Nam lần thứ ba, bởi với họ, đến Việt Nam chưa bao giờ là đủ. Tất nhiên, có những chuyện phiền phức khiến niềm tin của họ vào người Việt Nam có phần phai nhạt, nhưng trên hết cả, là tầng sâu văn hóa của đất nước, con người Việt Nam lôi cuốn họ.\nCó lẽ chính vì những tâm sự đó của ông Oscar mà Vân đã quyết định cho họ vay tiền khi họ gặp khó khăn. Ôi, khi đối diện với cuộc hôn nhân đổ vỡ của mình, mà cái vụ cho vay tiền đó dĩ nhiên không phải chịu trách nhiệm hoàn toàn, Vân cũng hoang mang lắm chứ. Tội phạm công nghệ, lừa đảo ngày càng tinh vi, nhanh nhạy, thì Vân vẫn bị lừa một cách đơn giản, cổ điển nhất. Nhưng, Vân không tin mình bị lừa. Vân không tin những người yêu văn hóa Việt Nam như họ lại có thể lừa cô.\nBây giờ, sau khi thôi công việc yêu thích vì chồng gieo áp lực, thử sức với công việc mới không thành công, lại ly hôn, Vân ôm hai đứa con nhỏ đứng trước những khó khăn, thách thức lớn của cuộc sống. Làm gì để nuôi mình, nuôi con, sống sao để không bị những xô bồ chèn ép, trôi dạt, thì Vân nhận được cuộc điện thoại của ông Oscar. Năm năm sau, người đàn ông ấy mới gọi cho cô. Không rõ ông ấy đang có mong muốn gì. Không hiểu sao Vân lại nghĩ rằng nếu ông ấy đề nghị cô đưa vợ chồng ông trở lại những miền đất văn hóa mà trước đây Vân đã từng đưa họ đến, Vân sẽ bằng lòng.\nNhưng ông Oscar đến Việt Nam lần này chỉ một mình. Vợ ông, bà Oscar, theo lời ông nói, thì đã đổ bệnh nặng ngay sau chuyến đi Việt Nam lần trước. Năm năm qua, ông đã chăm sóc, chạy chữa cho vợ, rồi thu xếp những kỷ niệm về bà sau khi bà qua đời. Giờ đây, khi thấy trong lòng đã ổn, ông quay lại Việt Nam, tìm gặp Vân để cảm ơn cô, cảm ơn tấm lòng và niềm tin của cô dành cho vợ chồng ông.\nCuối mùa xuân này, Vân về làng và lên chùa vào ngày rằm, có ý thăm lại chàng trai viết sớ. Cậu vẫn ngồi đó, say sưa với những lá sớ màu đỏ.\n\"Chị có vẻ vui hơn sau khi ly hôn. Em thấy sắc mặt chị tốt lắm\", cậu ta nói khi người vào chùa thắp hương đã vãn.\n\"Chị cưới ông Oscar. Sau khi gặp chị, biết chị ly hôn, ông ấy đã trở về Anh. Giải quyết công việc và tài sản ở Anh xong, ông quay lại Việt Nam. Ông ấy nói vì một người như chị, ông ấy sẽ chọn sống và nghiên cứu văn hóa ở Việt Nam suốt phần đời còn lại. Bọn chị đã cưới nhau, hiện chị và các con sống cùng ông ấy ở chung cư Linh Đàm. Vài tháng nữa sẽ vào Tràng An. Chị thích Tràng An lắm, nên bọn chị đã mua nhà trong ấy\".\nChàng trai viết sớ cười, khuôn mặt cậu rạng rỡ lên hẳn.\n\"Em thì tin những nguyện cầu của em dành cho chị đã ứng nghiệm\".\n\"Em nguyện cầu cho chị?\", Vân tròn mắt.\n\"Vâng. Ngày mùng một, hôm rằm nào em chẳng viết cho chị một lá sớ xin trời Phật độ cho chị gặp được hạnh phúc. Chị xứng đáng mà\".\nNghe cậu ta nói, Vân bỗng chùng lòng:\n\"Phật thiêng thế, mà có những người lại cầu xin cho người khác gặp xui xẻo nhỉ?\".\nHiểu những gì Vân muốn nói, cậu ta cười to. Chưa khi nào Vân thấy cậu vui thế.\n\"Họ xin cho kẻ thù của mình lụn bại, nhưng trong sớ, em viết ngược lại hết. Họ nào có đọc được, nên vui vẻ háo hức dâng cầu Phật\".\nVân bâng khuâng suốt buổi chiều hôm ấy, ông Oscar lo lắng gọi cho vợ, nhưng chỉ nghe tiếng Vân cười.\n\"Em có chuyện gì vui thế?\".\n\"Cậu ấy đã khỏi bệnh rồi anh ạ. Khỏi từ lâu, có khi còn chưa hề bệnh, chỉ là người ta cứ tưởng cậu ấy bệnh mà thôi\".\n\n", "isPremium": false}]