[{"title": "Cá nhân làm giá cổ phiếu APG bị phạt 1,5 tỉ đồng, cấm giao dịch 2 năm", "summary": "Một cá nhân ở Hà Nội bị Ủy ban Chứng khoán Nhà nước công bố xử phạt 1,5 tỉ đồng do làm giá cổ phiếu APG của Công ty CP chứng khoán APG.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/7/anh-2-ngoc-thang-167576293386282386388.jpg", "content": "Ủy ban Chứng khoán nhà nước vừa công bố quyết định xử phạt vi phạm hành chính đối với bà Lê Thị Hải Bình (Hai Bà Trưng, Hà Nội) với hành vi thao túng giá cổ phiếu APG của Công ty CP Chứng khoán APG. Với hành vi làm giá cổ phiếu, bà Lê Thị Hải Bình bị xử phạt hành chính 1,5 tỉ đồng và bị cấm giao dịch chứng khoán 2 năm kể từ ngày 1.6.\nBên cạnh đó, bà Lê Thị Hải Bình còn bị xử phạt bổ sung: Cấm đảm nhiệm chức vụ tại công ty chứng khoán, công ty quản lý quỹ đầu tư chứng khoán, chi nhánh công ty chứng khoán và công ty quản lý quỹ nước ngoài tại Việt Nam, công ty đầu tư chứng khoán có thời hạn 2 năm, kể từ ngày 1.6.\nTheo kết quả giám sát, kiểm tra của Ủy ban Chứng khoán Nhà nước, trong khoảng thời gian từ 22.8.2018 đến 15.6.2021, bà Lê Thị Hải Bình đã sử dụng 46 tài khoản bao gồm 1 tài khoản của mình và 45 tài khoản của 34 nhà đầu tư để liên tục mua, bán cổ phiếu APG nhằm tạo ra cung, cầu giả tạo, thao túng giá.\nKết quả kiểm tra, kết quả tính toán khoản thu trái pháp luật có được do thực hiện hành vi vi phạm của bà Lê Thị Hải Bình cho thấy không có khoản thu trái pháp luật. Vì vậy bà Bình chỉ bị xử phạt hành chính. Đây là mức xử phạt hành chính về hành vi làm giá cổ phiếu cao nhất từ đầu năm đến nay.\nCổ phiếu APG hiện đứng ở giá 7.700 đồng, tăng nhẹ so với đầu năm nay. Riêng trong khoảng thời gian từ tháng 8.2018 đến giữa năm 2021 mà bà Lê Thị Hải Bình thực hiện nhiều tài khoản tạo cung cầu giả tạo, cổ phiếu APG dao động mạnh, từ 5.500 đồng - 12.000 đồng.\nBáo cáo tài chính quý 1/2023 của APG cho thấy, công ty đạt doanh thu, lãi sau thuế gần 42,5 tỉ đồng, giảm hơn 45% so với cùng kỳ năm trước. Nguyên nhân lãi giảm mạnh vì lãi từ các khoản đầu tư, cho vay và doanh thu nghiệp vụ môi giới chứng khoán quý đầu năm nay đều sụt giảm.\n\n", "isPremium": false}, {"title": "Ngân hàng, công ty chứng khoán ồ ạt tăng vốn điều lệ", "summary": "Dù thị trường chứng khoán chưa có dấu hiệu khởi sắc nhưng nhiều ngân hàng và công ty chứng khoán vẫn tung ra kế hoạch tăng vốn khủng thông qua phát hành thêm cổ phiếu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/lpb-168596238094449659658.jpg", "content": "Ngân hàng Nhà nước vừa có văn bản chấp thuận cho Ngân hàng TMCP Bưu điện Liên Việt (mã chứng khoán LPB) tăng vốn điều lệ thêm tối đa 11.385,3 tỉ đồng qua phát hành cổ phiếu. Trước đó, phương án tăng vốn trên đã được Đại hội đồng cổ đông thường niên 2023 thông qua.\nCụ thể, LPB dự kiến sẽ phát hành thêm 1,1385 tỉ cổ phiếu. Trong đó, 328,5 triệu cổ phiếu phát hành trả cổ tức cho cổ đông hiện hữu tỷ lệ 19%;﻿ 500 triệu cổ phiếu chào bán cho cổ đông hiện hữu;﻿ 300 triệu cổ phiếu chào bán riêng lẻ cho nhà đầu tư nước ngoài;﻿ 10 triệu cổ phiếu phát hành theo chương trình lựa chọn cho người lao động (ESOP). Vốn điều lệ của LPB sau đợt này sẽ tăng lên 28.676 tỉ đồng.\nMột \"ông lớn\" ngân hàng là Vietcombank cũng được Ngân hàng Nhà nước chấp thuận việc tăng vốn điều lệ từ 47.325 tỉ lên 55.891 tỉ đồng, theo phương án phát hành cổ phiếu trả cổ tức từ nguồn lợi nhuận còn lại năm 2019, 2020. Trước đó, Đại hội đồng cổ đông thường niên Vietcombank năm 2022 đã thông qua phương án phát hành gần 856,6 triệu cổ phiếu để trả cổ tức theo tỷ lệ 18,1% (cổ đông sở hữu 1.000 cổ phiếu tại ngày chốt quyền được nhận thêm 181 cổ phiếu mới). ﻿\n3 nhà băng lớn gồm VietinBank, BIDV và Agribank cũng tăng vốn điều lệ theo thông tin từ Ngân hàng Nhà nước. Riêng Agribank, cuối tháng 4, Chính phủ đã ban hành Nghị quyết về đầu tư bổ sung vốn điều lệ cho Ngân hàng Agribank. Thống đốc Ngân hàng Nhà nước thừa ủy quyền Thủ tướng, thay mặt Chính phủ báo cáo Quốc hội về bổ sung vốn điều lệ cho Agribank giai đoạn 2021 - 2023 thêm 17.100 tỉ đồng...\nNgoài nhóm ngân hàng, một số công ty chứng khoán cũng đưa ra kế hoạch tăng vốn khủng. Chẳng hạn, Công ty CP Chứng khoán Tiên Phong (mã ORS) cũng lên phương án phát hành thêm 200 triệu cổ phiếu để tăng vốn điều lệ lên gấp đôi, từ 2.000 tỉ đồng lên 4.000 tỉ đồng. Việc tăng vốn sẽ thực hiện theo 2 phương án gồm phát hành quyền mua cho cổ đông hiện hữu hoặc chào bán riêng lẻ.\nTương tự, công ty chứng khoán MB (mã chứng khoán MBS) đã thông báo phát hành thêm hơn 57 triệu cổ phiếu để trả cổ tức và từ nguồn vốn chủ sở hữu. Sau đợt phát hành này, vốn  điều lệ của MBS từ 3.806 tỉ đồng tăng lên 4.377 tỉ đồng, thông qua phát hành cổ phiếu để chia cổ tức (tỷ lệ 12%) và phát hành cổ phiếu thưởng từ nguồn vốn chủ sở hữu (tỷ lệ 3%). Hay công ty chứng khoán BIDV (mã chứng khoán BSC) dự kiến phát hành gần 15 triệu cổ phiếu, tăng vốn điều lệ từ 1.878 tỉ đồng lên gần 2.028 tỉ đồng; Công ty Chứng khoán Bản Việt (mã VCI) đã thông qua kế hoạch phát hành hơn 100 triệu cổ phiếu để trả cổ tức, với tỷ lệ 30%, để nâng vốn điều lệ lên hơn 4.350 tỉ đồng...\n", "isPremium": false}, {"title": "Nhiều doanh nghiệp đàm phán thành công gia hạn thanh toán trái phiếu", "summary": "Trong thời gian qua, nhiều doanh nghiệp đã đàm phán thành công với trái chủ để gia hạn thời gian thanh toán trái phiếu.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/4/tien-mat-nthang-16858697113211654864007.jpg", "content": "Theo tổng hợp của Công ty chứng khoán VNDirect, tính đến ngày 23.5 đã có trên 30 tổ chức phát hành đạt được thỏa thuận gia hạn thời hạn trái phiếu doanh nghiệp với trái chủ và đã có báo cáo chính thức lên Sở Giao dịch chứng khoán Hà Nội (HNX). Chẳng hạn, Công ty CP Hưng Thịnh Land đã đàm phán thành công với các trái chủ về một số vấn đề của lô trái phiếu mã HTLAND.2020.TV01 và mã H79CH2123002. Theo đó, công ty được điều chỉnh thời gian mua lại trái phiếu trước hạn chậm hơn ngày 20.4.2023 theo như thỏa thuận vào ngày 19.3 trước đó.\nTương tự, Công ty CP Sovico công bố thay đổi nội dung kỳ hạn đối với 6 lô trái phiếu phát hành riêng lẻ từ 36 tháng lên 60 tháng. Tương ứng ngày đáo hạn các lô trái phiếu này thay vì thực hiện vào tháng 6 và tháng 7.2023 thì sẽ kéo dài đến tháng 6 và tháng 7.2025. Hay Công ty CP Đầu tư An Khải Hưng cũng được trái chủ đồng ý gia hạn thời gian thanh toán gốc và lãi trái phiếu theo từng đợt và kéo dài đến tháng 8.2023.\nTrong khi đó, Công ty CP Đầu tư Ngôi sao Gia Định cũng đạt được thỏa thuận với trái chủ kéo dài thời gian đáo hạn cho lô trái phiếu mã GDSCH2123001 từ 24 tháng lên 36 tháng, tương ứng ngày đáo hạn mới là 10.5.2024 (ngày đáo hạn cũ là 10.5.2023). Đồng thời thông qua nội dung phương án bắt buộc phải thanh toán nợ gốc 50% (tương đương 200 tỉ đồng) chậm nhất đến ngày 10.11.2023; thanh toán 25% nợ gốc tiếp theo (tương đương 100 tỉ đồng) chậm nhất đến ngày 26.2.2024 và 25% nợ gốc cuối cùng (tương đương 100 tỉ đồng) chậm nhất đến ngày 10.5.2024...\nMới đây, Bộ Tài chính đã có công văn yêu cầu các doanh nghiệp có trái phiếu phát hành riêng lẻ đáo hạn trong 2023 phải ưu tiên sử dụng mọi nguồn lực của doanh nghiệp để thanh toán nợ gốc, lãi trái phiếu đến hạn cho nhà đầu tư theo đúng cam kết. Trường hợp có khó khăn trong việc cân đối nguồn thực hiện chi trả, doanh nghiệp phát hành chủ động đàm phán với nhà đầu tư để xem xét có các biện pháp hài hoà, hợp lý, hiệu quả để cơ cấu lại các khoản nợ trái phiếu, phương thức thanh toán phù hợp với tình hình thực tế và theo đúng quy định của pháp luật, bao gồm cả việc thanh toán bằng các tài sản khác và kéo dài kỳ hạn.\nĐồng thời, doanh nghiệp tuân thủ chế độ công bố thông tin về phát hành trái phiếu doanh nghiệp riêng lẻ theo quy định; tiếp tục chủ động công bố thông tin, tình hình tài chính và hoạt động của doanh nghiệp để nhà đầu tư có đầy đủ thông tin chính thống về tình hình tài chính của doanh nghiệp...\n", "isPremium": false}, {"title": "80 cổ phiếu như Hoa Sen, Hòa Bình, Nam Kim... đồng loạt bị cắt cho vay margin", "summary": "Kinh doanh thua lỗ, chậm công bố thông tin theo quy định khiến cổ phiếu bị đưa vào diện cảnh báo hay kiểm soát... là những lý do để hàng loạt cổ phiếu bị cắt dịch vụ cho  vay ký quỹ (margin).", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/2/22/tien-mat-cua-noc-thng-16770379826561477300146.jpg", "content": "Sở Giao dịch chứng khoán TP.HCM (HOSE) vừa công bố danh sách bổ sung 2 mã chứng khoán không đủ điều kiện giao dịch ký quỹ (margin). Đó là cổ phiếu HSG của Công ty CP Tập đoàn Hoa Sen bị cắt margin vì lợi nhuận sau thuế của cổ đông công ty mẹ trên báo cáo tài chính hợp nhất soát xét 6 tháng (năm tài chính 2022 - 2023) là số âm. Cụ thể, HSG báo cáo doanh thu đạt gần 14.900 tỉ đồng, giảm gần 50% so với cùng kỳ và lỗ ròng 424 tỉ đồng.\nNguyên nhân chính là sự xuống dốc của ngành thép kể từ nửa sau năm 2022, với sản lượng tiêu thụ và giá thép giảm mạnh. Dù trong giai đoạn khó khăn, Tập đoàn Hoa Sen đã tiết giảm các chi phí bán hàng, chi phí vay và chi phí quản lý doanh nghiệp.\nMột cổ phiếu khác là THI của Công ty CP Thiết bị điện Điện (THIBIDI) bị cắt margin do chứng khoán thuộc diện hủy niêm yết. Theo đó, gần 489 triệu cổ phiếu THI sẽ giao dịch phiên cuối cùng vào ngày 28.6 sau đó hủy niêm yết.\nVào giữa tháng 4, hàng loạt cổ phiếu trên HOSE đã bị đưa vào danh sách không đủ điều kiện giao dịch ký quỹ. Tính chung đến hiện tại, có 80 cổ phiếu trên HOSE bị cắt dịch vụ cho vay margin. Trong đó rất nhiều cổ phiếu lớn như HBC của Công ty CP Tập đoàn Hòa Bình do đã chậm nộp báo cáo tài chính kiểm toán năm 2022.\nHay cổ phiếu HVN của Vietnam Airlines; HAG của Hoàng Anh Gia Lai; TTF của Tập đoàn gỗ Trường Thành; TDH của Thuduc House; RDP của Công ty CP Rạng Đông Holding; OGC của Công ty CP Tập đoàn Đại Dương... Đây chủ yếu là những cổ phiếu nằm trong diện bị cảnh báo hoặc kiểm soát khi kinh doanh thua lỗ hoặc vi phạm về công bố thông tin.\n", "isPremium": false}, {"title": "Tiền quay lại chứng khoán đẩy VN-Index tiến sát 1.100 điểm", "summary": "Chỉ số VN-Index tiếp tục tăng cao cũng như thanh khoản được cải thiện đáng kể khi dòng tiền bắt đầu quay lại chứng khoán.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/anh-2-nha-dau-tu-chung-khoan-ngoc-thang-1685696648737791645264.jpg", "content": "Đóng cửa phiên giao dịch 2.6, VN-Index tăng 1,15%, tương ứng tăng 12,45 điểm lên trên 1.090,84 điểm - mức cao nhất trong hơn 4 tháng qua của VN-Index. Đáng chú ý, thanh khoản thị trường chứng khoán tăng mạnh khi dòng tiền quay lại mua vào. Lần đầu tiên trong năm 2023 tổng giá trị giao dịch cả thị trường đạt gần 21.200 tỉ đồng.\nRiêng giá trị giao dịch trên sàn TP.HCM (HOSE) đạt hơn 18.349 tỉ đồng, tăng hơn 30% so với phiên trước và là mức cao nhất trong gần 7 tháng kể từ cuối năm 2022. Đây cũng là lần đầu tiên khối lượng khớp lệnh trên HOSE vượt 1 tỉ đơn vị trong một phiên kể từ đầu tháng 2 đến nay.\nNhóm cổ phiếu ngân hàng và chứng khoán tăng mạnh ngay từ đầu phiên. Hầu hết cổ phiếu ngân hàng đều xanh mướt đến cuối phiên và một số mã còn tăng hết biên độ như VIB, KLB, NVB và nhiều mã lên sát trần như TCB, SHB, BVB, ABB, VAB, VBB… Trong đó, VIB cũng lập kỷ lục về thanh khoản với 21,47 triệu cổ tương ứng 489 tỉ đồng được sang tay. Top 10 cổ phiếu đóng góp lớn nhất vào VN-Index có đến 8 cổ phiếu ngân hàng. Tiếp theo sau, ngành chứng khoán cũng tiếp tục có phiên giao dịch sôi động dù mức tăng thấp hơn.\nĐối với ngành bất động sản, sắc tím xuất hiện ở các cổ phiếu nhỏ như LGL, NTB, QCG, PVL, PXA, TDH, PPI... nhưng vẫn có nhiều mã chìm trong sắc đỏ.\nDòng tiền tham gia mạnh trở lại trên sàn chứng khoán chủ yếu đến từ các nhà đầu tư trong nước bởi phiên hôm nay, khối ngoại vẫn bán ròng hơn 223 tỉ đồng.\nThị trường chứng khoán đã có một tuần tăng tích cực và nhiều công ty chứng khoán đều đánh giá lạc quan về xu hướng nhịp hồi phục trong ngắn hạn sẽ còn tiếp diễn.\n", "isPremium": false}, {"title": "Công ty liên doanh với Honda, Toyota dự chi gần 5.000 tỉ đồng chia cổ tức", "summary": "Tổng công ty Máy động lực và Máy nông nghiệp Việt Nam - Công ty CP (VEAM) sẽ xin ý kiến cổ đông về mức chia cổ tức năm 2022.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/3/7/hinh-ngan-hang-1678181216881883979366.jpg", "content": "Tổng công ty Máy động lực và Máy nông nghiệp Việt Nam - Công ty CP (VEAM) sẽ tổ chức Đại hội cổ đông thường niên 2022 vào ngày 20.6. Trong đó có tờ trình xin ý kiến cổ đông về kế hoạch phân phối lợi nhuận. Cụ thể, Hội đồng quản trị trình cổ đông sẽ trích hơn 4.962 tỉ đồng để chia cổ tức trong năm 2022, tương ứng tỷ lệ 37,3% bằng tiền mặt (cổ đông sở hữu 1 cổ phiếu sẽ nhận được 3.730 đồng). VEAM là công ty liên doanh với các tập đoàn ô tô nước ngoài như Honda, Toyota, Ford...\nTính đến cuối quý 1/2023, VEAM đầu tư 8.002 tỉ đồng vào 8 công ty liên doanh liên kết, bao gồm Công ty Honda Việt Nam là 6.215 tỉ đồng, Công ty Ô tô Toyota Việt Nam 1.002 tỉ đồng, Công ty TNHH Ford Việt Nam 704 tỉ đồng... Hiện Bộ Công thương đang sở hữu 88,47% vốn của VEAM, như vậy ước tính cổ đông nhà nước sẽ nhận về gần 4.390 tỉ đồng.\nTại Đại hội cổ đông năm nay, VEAM cũng trình cổ đông thông qua kế hoạch triển khai kế hoạch niêm yết cổ phiếu VEA tại Sở Giao dịch Chứng khoán TP.HCM (HOSE). Kế hoạch này đã được cổ đông thông qua vào năm 2022 nhưng chưa thực hiện được vì chưa đáp ứng đầy đủ quy định về niêm yết.\nNăm vừa qua, VEAM đạt tổng doanh thu hơn 4.747 tỉ đồng và lợi nhuận sau thuế hơn 7.665 tỉ đồng. Năm nay, VEAM đặt mục tiêu doanh thu công ty mẹ ở mức 1.187 tỉ đồng, gấp hơn 2,2 lần so với  thực hiện của năm 2022 và lợi nhuận sau thuế 5.694 tỉ đồng, tăng 1,2%.\nVEAM cho biết, công ty đặt mục tiêu tăng trưởng mạnh về doanh thu bán hàng từ các sản phẩm công nghiệp thông qua tiêu thụ các xe tồn kho lâu năm và tiếm kiếm đối tác chiến lược, nghiên cứu thị trường để sản xuất các dòng xe tải mới tiêu chuẩn khí thải Euro5 và khai thác công nghiệp phụ trợ.\n", "isPremium": false}]