[{"title": "100.000 năm trước con người, loài này đã biết chôn cất đồng loại", "summary": "Các nhà khoa học đã tìm thấy những bằng chứng cho thấy con người không phải là loài đầu tiên biết cách chôn cất đồng loại.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/aa1ca5p4-1686047466560281021230.jpg", "content": "Bên cạnh đó, việc sở hữu bộ não lớn hơn không đồng nghĩa có trí thông minh cao hơn, theo phát hiện quan trọng về người tiền sử của nhóm nhà nghiên cứu thuộc Hội Địa lý Quốc gia Mỹ (National Geographic Society).\nQua khám phá trong hệ thống hang động Rising Star tại nơi được gọi là Cái nôi của nhân loại ở châu Phi, các nhà nghiên cứu khẳng định loài Homo naledi, một loài cổ xưa sống từ 335.000 đến 236.000 năm về trước, là loài đầu tiên biết chôn đồng loại và đánh dấu nơi chôn, theo ABC News.\nNhóm nghiên cứu đã tìm thấy hài cốt của cá thể trưởng thành và trẻ của Homo naledi được đặt trong tư thế bào thai ở những chỗ lõm trong hang động và được lấp bằng đất. Những ngôi mộ này có niên đại sớm hơn ít nhất 100.000 năm so với những ngôi mộ của người Homo sapiens. Toàn bộ người hiện đại đều thuộc loài Homo sapiens.\nHomo naledi là loài có tay chân giống người nhưng kích thước não chỉ bằng 1/3. Các nhà nghiên cứu trước đây cho rằng kích thước não là thước đo cho thấy loài này kém thông minh hơn nhiều so với loài Homo sapiens.\nTuy nhiên, giả thuyết này giờ đây bị bẻ ngược lại thông qua những phát hiện mới của nhóm nghiên cứu. \"Đó là loài đầu tiên không phải người biết cách chôn cất\", nhà cổ nhân loại học Residence Lee Berger, thành viên nhóm nghiên cứu, nói với ABC News.\nCác nhà nghiên cứu cũng tìm thấy nhiều ký tự được khắc lên đá trên hang động, được cho là để đánh dấu nơi chôn cất. Các ký tự có hình tam giác, hình vuông, hình chéo và nhiều hình khác.\nNhững biểu tượng tương tự cũng được tìm thấy ở các hang động khác do người Homo sapiens khắc vào 80.000 năm trước và người Neanderthals 60.000 năm trước. Đó được cho là cách để họ lưu giữ và chia sẻ thông tin.\nCác nhà nghiên cứu chưa thể xác định liệu Homo naledi và Homo sapiens có mối tương tác nào hay không, khi cả hai loài có một giai đoạn tồn tại song song, cách đây khoảng 250.000 năm.\nÔng Berger gọi đây là phát hiện \"chấn động và gây sốc\", giúp xóa bỏ ý niệm trước đây cho rằng con người có sự khác biệt so với động vật nhờ bộ não lớn. \"Homo naledi có bộ não với kích thước chỉ bằng não tinh tinh nhưng lại biết chôn cất, hành vi mà trước đây được cho là chỉ có con người mới thực hiện\", ông Berger nói.\nCác nhà nghiên cứu cho rằng Homo naledi biết sử dụng lửa và ăn thịt động vật, biết đặt đồ tạo tác trên những ngôi mộ. Tuy nhiên, họ chưa biết vì sao loài này tuyệt chủng. Các phát hiện mới được miêu tả chi tiết trong 3 nghiên cứu được chấp nhận đăng trên chuyên san eLife, theo CNN.\nHang động Rising Star nằm ở Nam Phi, là một trong những hang động nổi tiếng nhất thế giới thuộc khu cổ sinh vật học Cái nôi của nhân loại. Khu vực này được công nhận là di sản thế giới của UNESCO từ năm 1999. Nhóm của ông Berger đã vẽ sơ đồ hang động vào năm 2008 và sau đó khám phá ra một mê cung với nhiều lối đi rất hẹp, dẫn đến những hang động chứa các bộ xương. Những bộ xương hóa thạch đầu tiên của Homo naledi được phát hiện vào năm 2013.\n", "isPremium": false}, {"title": "Nạn nhân tai nạn xe lửa Ấn Độ còn sống lại được đưa vào nhà xác", "summary": "Sự kiên trì của một người cha đã giúp ông tìm thấy con trai vẫn còn sống trong nhà xác sau vụ tai nạn đường sắt nghiêm trọng ở Ấn Độ vừa qua.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/2023-06-04t104457z1354979611rc26c1adwfzlrtrmadp3india-crash-rail-16860341263461086261349.jpg", "content": "Trong một câu chuyện cảm động về niềm tin mãnh liệt và lòng quyết tâm, việc một người cha không chấp nhận tin con trai mình đã qua đời sau vụ tai nạn đường sắt thảm khốc đã dẫn đến cuộc hội ngộ thần kỳ.\nCâu chuyện khó tin bắt đầu khi ông Helaram Malik, một chủ cửa hàng ở thị xã Howrah, bang Tây Bengal thực hiện chuyến đi đến huyện Balasore ở bang Odisha cách đó 230 km để tìm con trai sau vụ tai nạn hôm 2.6, theo tờ Times of India.\nTai nạn xảy ra liên quan 3 đoàn tàu, trong đó có 2 đoàn tàu chở khách, khiến ít nhất 275 người thiệt mạng và hơn 1.100 người bị thương. Trong số các nạn nhân có anh Biswajit Malik (24 tuổi), con trai của ông Helaram.\nAnh Biswajit được cha đưa ra ga để lên đoàn tàu xấu số Coromandel Express. Vài giờ sau, ông Helaram nghe tin đoàn tàu gặp tai nạn và ngay lập tức gọi điện cho con trai.\nDù bị thương, anh Biswajit vẫn bắt máy được và trả lời bằng giọng yếu ớt rằng vẫn còn sống nhưng rất đau đớn.\nKhông chần chừ, ông Helaram lập tức liên lạc với một tài xế xe cứu thương lên đường đến Balasore và đến nơi ngay trong đêm 2.6. Ông và người thân đi hỏi thăm tất cả các bệnh viện trong vùng nhưng không tìm thấy con trai.\nHọ được một người chỉ đến trường trung học Bahanaga ở trong vùng, nơi được dùng làm nhà xác tạm thời, bảo quản các thi thể. \"Chúng tôi không chấp nhận sự thật đó nhưng vẫn đến thử\", ông Helaram nói.\nKhi đến nơi, ông Helaram và người thân không được cho phép tự tìm kiếm. Bầu không khí tang thương bất ngờ trở nên náo loạn khi một người phát hiện cánh tay của một thi thể run lên lẩy bẩy. Ông Helaram đến xem và phát hiện đó chính là con trai ông. Nạn nhân được đưa đến bệnh viện để truyền máu. Bác sĩ đề nghị chuyển anh Biswajit đến một bệnh viện khác trong vùng nhưng ông Helaram ký cam kết và xin đưa về bệnh viện ở thành phố Kolkata gần nhà.\nTài xế xe cứu thương Palash Pandit cho biết nạn nhân vẫn hôn mê suốt hành trình về quê. Sau khi được đưa vào nhập viện, Biswajit được phẫu thuật mắt cá chân vào ngày 4.6 và lại phẫu thuật chân tiếp vào ngày 5.6. Cánh tay phải đã run lên của anh bị gãy nhiều chỗ.\nVề việc Biswajit còn sống nhưng bị đưa vào nhà xác, chuyên gia pháp y Somnath Das của Đại học Y Bankura Sammilani (Ấn Độ) giải thích với Times of India rằng có thể nạn nhân đã rơi vào tình trạng chết giả, khi các chức năng sinh học của cơ thể tạm thời ngừng hoạt động. Tình trạng này có thể xảy ra khi một người lâm vào tình huống chấn động hoặc một số trường hợp như đuối nước.\nDo nạn nhân bị thương nhiều chỗ và được kiểm tra trong lúc gấp gáp, các bác sĩ chuyên môn tại hiện trường có thể đã không đủ thời gian để kiểm tra kỹ sinh hiệu. Hơn nữa, do số nạn nhân của vụ tai nạn lần này quá lớn nên những người không có chuyên môn y khoa cũng được huy động cho chiến dịch cứu nạn. Do đó, có khả năng họ đã lầm tưởng nạn nhân bị thương nặng và bất tỉnh là đã tử vong.\n", "isPremium": false}, {"title": "Hơn 5.300 nhân viên bưu điện bị chó cắn khi giao thư ở Mỹ", "summary": "Nhiều trường hợp các nhân viên bị chó cắn sau khi chủ nhà nói rằng \"chó của tôi không cắn đâu\", theo Dịch vụ Bưu chính Mỹ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/6/dog-16860186055371940876527.jpg", "content": "Đài Fox News ngày 6.6 dẫn số liệu vừa công bố của cơ quan Dịch vụ Bưu chính Mỹ (USPS) cho thấy hơn 5.300 nhân viên bưu điện trên toàn nước Mỹ bị chó cắn khi giao thư và bưu phẩm trong năm ngoái.\nSố liệu được đưa ra trong bảng xếp hạng những tiểu bang nơi nhân viên bưu điện bị chó tấn công nhiều nhất. Đứng đầu danh sách là California với 675 trường hợp nhân viên bưu điện bị chó cắn, tăng so với 656 trường hợp trong năm 2021.\nXếp thứ 2 là Texas với hơn 400 vụ việc được ghi nhận trong năm 2022, tiếp theo lần lượt là New York với 321 trường hợp và Pennsylvania với 313 trường hợp.\nTheo USPS, nhiều trường hợp bị chó cắn sau khi chủ nhà nói rằng \"chó của tôi không cắn đâu!\".\nGiám đốc cấp cao về an toàn nghề nghiệp và y tế của USPS Linda DeCarlo nói rằng những chú chó cắn nhân viên giao thư thường sẽ được cho là \"chó ngoan mà trước đây chưa từng có hành vi đe dọa\".\n\"Vào năm 2022, có quá nhiều con chó hung dữ đã ảnh hưởng đến cuộc sống của nhân viên chúng tôi khi giao thư. Hãy giúp chúng tôi giảm con số đó bằng cách trở thành chủ sở hữu vật nuôi có trách nhiệm, bảo vệ chó khi chúng tôi chuyển thư\", bà DeCarlo kêu gọi.\nTheo USPS, những người đưa thư biết rằng tất cả những con chó đều có thể cắn, ngay cả những con được coi là không hung dữ. Chó thường bảo vệ lãnh thổ của chúng và chủ sở hữu chó có trách nhiệm quan trọng trong việc kiểm soát chúng để đảm bảo chuyển phát thư an toàn, theo USPS.\nCơ quan này cho biết rằng hầu hết mọi người biết về khoảng thời gian người đưa thư của họ đến mỗi ngày. Để tránh những trường hợp chó cắn, USPS khuyến cáo khách hàng nuôi chó trong nhà hoặc hàng rào, cách xa cửa hoặc xích chúng lại khi các nhân viên giao thư hoặc bưu phẩm.\n", "isPremium": false}, {"title": "Máy bay chở quan tài quên dỡ hàng sau khi hạ cánh", "summary": "Chiếc quan tài được chở từ Hy Lạp về Ireland, nhưng không được dỡ xuống sau khi hạ cánh nên máy bay đã chở trở về Hy Lạp.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/5/d-168595775601188232372.jpg", "content": "Quan tài chứa di hài của một công dân mất ở nước ngoài được đưa về Ireland nhưng máy bay lại quên dỡ hàng nên đã chở trở lại Hy Lạp, gây bức xúc cho gia đình và dẫn đến cuộc điều tra đối với vụ việc, theo tờ Sunday Independent ngày 4.6 đưa tin.\nBài báo cho biết dịch vụ mặt đất đã phớt lờ việc dỡ quan tài của một người đàn ông đã qua đời, sau khi chuyến bay từ Hy Lạp hạ cánh ở Sân bay Dublin (Ireland) hôm 22.5.\nGia đình người xấu số đang chờ cùng xe tang ở sân bay, nhưng sự cố dẫn đến việc quan tài không được phát hiện và dỡ xuống theo kế hoạch, khiến nó bị đưa trở lại Hy Lạp.\nSau khi được thông báo, gia đình của người đàn ông không nêu tên trên không có cách nào ngoài việc trở về nhà và sắp xếp lại tang lễ. Công ty liên quan hứa sẽ giải quyết vấn đề trong thời gian sớm nhất và đã gửi quan tài trở về trên một chuyến bay khác vào một ngày sau đó.\nCông ty Swissport chịu trách nhiệm về các dịch vụ mặt đất tại Sân bay Dublin ở Ireland đã gửi lời xin lỗi đến gia đình. Một phát ngôn viên cho hay công ty đang tiến hành điều tra nội bộ đối với vụ việc.\n\"Chúng tôi lấy làm tiếc một cách sâu sắc về sự việc xảy ra đối với gia đình trong thời điểm khó khăn này và đã làm mọi thứ có thể để đảm bảo mọi việc được giải quyết trong thời gian sớm nhất\", công ty cho biết trong một thông cáo.\n\"Chúng tôi hiện điều tra khẩn cấp để đảm bảo việc rút ra bài học kinh nghiệm\", theo thông cáo.\nMột thành viên trong gia đình liên quan cho hay họ cảm thấy bị tổn thương vì sự việc trên. Cơ quan Quản lý Sân bay Dublin từ chối đưa ra bình luận.\nChiếc quan tài ban đầu được đưa đến Sân bay Dublin trên chuyến bay của hãng Aegean Airlines từ Hy Lạp. Hãng hàng không này chưa phản hồi đề nghị đưa ra bình luận. Có thông tin cho biết rằng một hãng hàng không khác đã đưa chiếc quan tài trở lại Ireland vào hôm sau.\n", "isPremium": false}, {"title": "Người đàn ông thoát chết nhờ cạy hàm cá sấu khỏi đầu mình", "summary": "Một người đàn ông tại Úc đã thoát chết thần kỳ sau khi đối đầu với một con cá sấu nước mặn ở dưới nước.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/2/crocosaurus-cove-1685674227001245553642.jpg", "content": "Ông Marcus McGowan (51 tuổi) đối đầu với con cá sấu khi đi lặn cùng vợ và nhóm bạn vào hôm 27.5 tại quần đảo Charles Hardy, cách bán đảo Cape York phía bắc bang Queensland khoảng 40 km.\nKể lại với tờ The Guardian mới đây, ông McGowan cho biết con cá sấu đã tiếp cận ông từ đằng sau. Ban đầu, ông tưởng nó là một con cá mập nhưng khi chạm tay vào thì lập tức nhận ra ông đã lầm.\n\"Tôi nhận ra nó là con cá sấu. Tôi đã cạy hàm của nó đủ rộng để lấy cái đầu của tôi ra\", ông McGowan nói. \"Con cá sau đó tấn công tôi lần hai nhưng tôi dùng tay phải đẩy nó ra xa và bị cắn. Tôi một lần nữa thoát khỏi nó và bơi lên thuyền an toàn. Họ đã chạy đến ngay khi nghe chúng tôi kêu cứu\", nạn nhân kể.\nÔng McGowan ước tính con cá sấu dài khoảng 2-3 m và chưa trưởng thành. Cá sấu nước mặn là loài cá sấu lớn nhất. Con đực có thể dài đến 6 m và nặng 1 tấn, theo Reuters.\nÔng McGowan được chở đến đảo Haggerstone cách đó 45 phút rồi được trực thăng chở đến một bệnh viện. Sau đó, nạn nhân tiếp tục được chuyển sang bệnh viện khác để khâu các vết rách trên đầu và tay.\n\"Khi bạn đi vào môi trường biển cũng là lúc bạn tiến vào lãnh địa của các loài động vật nguy hiểm như cá sấu và cá mập. Tôi đã ở sai địa điểm và sai thời điểm\", ông bày tỏ.\nBình luận về vụ việc, một chuyên gia cho rằng có thể con cá sấu đã hoảng sợ về phản ứng của người đàn ông nên mới tha cho con mồi. \"Cá sấu là loài có cú cắn mạnh nhất trên hành tinh nhưng khi con người chống trả, chúng có vẻ sẽ bỏ đi. Ông ấy (McGowan) có lẽ đã khiến con cá sấu sợ và nhận ra rằng nó đã tóm phải vật gì đó quá cứng\", quản lý Billy Collett của Công viên bò sát Úc cho biết.\nSở khoa học Queensland thông báo đang điều tra vụ việc. Cơ quan này cho biết khó định vị cá sấu ở biển vì chúng thường di chuyển hàng chục km mỗi ngày. Người đi thuyền kayak và ca nô có nguy cơ bị tấn công nhiều hơn, bên cạnh những người đứng gần mép nước hoặc người đi câu cá. Khu vực quanh đảo Haggerstone được cho là vương quốc cá sấu và người dân được khuyến cáo cảnh giác và thông báo kịp thời cho lực lượng chức năng nếu nhìn thấy loài bò sát này.\nNhiều vụ cá sấu tấn công người đã xảy ra tại cùng khu vực trong năm nay. Hồi cuối tháng 4, một người đàn ông bị tấn công khi đang câu cá tại vườn quốc gia Lakefield ở Cape York. Nhà chức trách tiêu diệt hai con cá sấu và tìm thấy những phần thi thể của nạn nhân trong bụng của hai con bò sát này.\n", "isPremium": false}, {"title": "Cảnh báo trái đất rơi vào vùng nguy hiểm và ‘thực sự lâm bệnh’", "summary": "Nghiên cứu vừa công bố báo động việc trái đất rơi vào \"vùng nguy hiểm\" khi nhiều giới hạn an toàn bị phá vỡ.", "statusId": 5, "thumbnailUrl": "https://images2.thanhnien.vn/thumb_w/640/528068263637045248/2023/6/1/earth-1685610294829343243031.jpg", "content": "Hãng AP ngày 1.6 dẫn nghiên cứu mới công bố cho thấy trái đất đã vượt 7 trong số 8 giới hạn an toàn do giới khoa học thiết lập và rơi vào \"vùng nguy hiểm\", không chỉ vì nhiệt độ gia tăng gây mất nhiều khu vực tự nhiên mà còn ảnh hưởng sức khỏe cư dân.\nNghiên cứu do mạng lưới các nhà khoa học toàn cầu Earth Commission đăng trên chuyên san Nature ngày 31.5 xem xét các yếu tố khí hậu, ô nhiễm không khí, ô nhiễm phốt pho và ni tơ trong nước từ việc lạm dụng phân bón, nguồn nước ngầm, nước bề mặt, môi trường tự nhiên và môi trường do con người tạo dựng.\nChỉ có yếu tố ô nhiễm không khí là chưa hoàn toàn ở điểm nguy cấp trên toàn cầu, dù vẫn nguy hiểm ở cấp độ địa phương và vùng.\nNghiên cứu phát hiện những \"điểm nóng\" liên quan nhiều vấn đề khắp Đông Âu, Nam Á, Trung Đông, Đông Nam Á, một phần châu Phi và phần lớn Brazil, Mexico, Trung Quốc và miền tây nước Mỹ. Khoảng 2/3 trái đất không đáp ứng các tiêu chí về nước ngọt an toàn, các nhà khoa học nêu ví dụ.\nTheo chuyên gia Kristie Ebi, giáo sư về khí hậu và sức khỏe cộng đồng tại Đại học Washington (Mỹ) và là đồng tác giả nghiên cứu, con người đang ở trong vùng nguy hiểm đối với hầu hết các giới hạn của trái đất.\nGiáo sư Joyeeta Gupta tại Đại học Amsterdam (Hà Lan) và là đồng chủ tịch Earth Commission ví von rằng nếu trái đất khám sức khỏe định kỳ hằng năm như con người thì \"các bác sĩ sẽ nói rằng trái đất thực sự lâm bệnh ở nhiều cơ quan và bệnh này còn ảnh hưởng con người sống trên hành tinh\".\nCác nhà khoa học cho biết trái đất có thể hồi phục nếu có sự thay đổi trong việc sử dụng than đá, dầu và khí thiên nhiên, cũng như cách xử lý đất và nước. Tuy nhiên, con người lại đi sai đường trong hầu hết các yếu tố đó, theo chuyên gia Johan Rockstrom, giám đốc Viện Nghiên cứu Tác động khí hậu Potsdam (Đức) dẫn đầu nghiên cứu.\nGiáo sư Lynn Goldman tại Đại học George Washington (Mỹ), người không tham gia nghiên cứu, nhận định rằng nghiên cứu trên \"có phần táo bạo\", nhưng bà không tỏ ra lạc quan về việc nghiên cứu sẽ dẫn đến nhiều hành động nhằm \"chữa bệnh\" cho trái đất.\n", "isPremium": false}]